
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>快速了解地大 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="地大学习-2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="新生指南.html">
            
                <a href="新生指南.html">
            
                    
                    新生指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="实用干货.html">
            
                <a href="实用干货.html">
            
                    
                    实用干货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../">
            
                <a href="../">
            
                    
                    关于本册
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="地大社团.html">
            
                <a href="地大社团.html">
            
                    
                    社团
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="地大生活.html">
            
                <a href="地大生活.html">
            
                    
                    生活
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="地大学习.html">
            
                <a href="地大学习.html">
            
                    
                    学习-日常
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="地大学习-2.html">
            
                <a href="地大学习-2.html">
            
                    
                    学习-选课
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="了解地大.html">
            
                <a href="了解地大.html">
            
                    
                    快速了解地大
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >快速了解地大</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5B66;&#x6821;&#x7B80;&#x4ECB;&#xFF1A;">&#x5B66;&#x6821;&#x7B80;&#x4ECB;&#xFF1A;</h1>
<blockquote>
<p>&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#x662F;&#x6559;&#x80B2;&#x90E8;&#x76F4;&#x5C5E;&#x5168;&#x56FD;&#x91CD;&#x70B9;&#x5927;&#x5B66;, &#x662F;&#x56FD;&#x5BB6;&#x6279;&#x51C6;&#x8BBE;&#x7ACB;&#x7814;&#x7A76;&#x751F;&#x9662;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&quot;211&#x5DE5;&#x7A0B;&quot;&#x3001;&#x6559;&#x80B2;&#x90E8;&quot;&#x4F18;&#x52BF;&#x5B66;&#x79D1;&#x521B;&#x65B0;&#x5E73;&#x53F0;&quot;&#x9879;&#x76EE;&#x5EFA;&#x8BBE;&#x7684;&#x5927;&#x5B66;&#xFF1B;&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#xFF08;&#x6B66;&#x6C49;&#xFF09;&#x4F4D;&#x4E8E;&#x6B66;&#x6C49;&#x4E1C;&#x6E56;&#x4E4B;&#x7554;&#xFF0C;&#x5357;&#x671B;&#x5C71;&#x9E93;&#x3002;&#x5B66;&#x6821;&#x4EE5;&#x5730;&#x7403;&#x79D1;&#x5B66;&#x4E3A;&#x4E3B;&#x8981;&#x7279;&#x8272;&#xFF0C;&#x62E5;&#x6709;&#x5730;&#x8D28;&#x5B66;&#x3001;&#x5730;&#x8D28;&#x8D44;&#x6E90;&#x4E0E;&#x5730;&#x8D28;&#x5DE5;&#x7A0B;2&#x4E2A;&#x56FD;&#x5BB6;&#x4E00;&#x7EA7;&#x91CD;&#x70B9;&#x5B66;&#x79D1;&#xFF0C;&#x5B66;&#x79D1;&#x6DB5;&#x76D6;&#x7406;&#x5B66;&#x3001;&#x5DE5;&#x5B66;&#x3001;&#x6587;&#x5B66;&#x3001;&#x7BA1;&#x7406;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x3001;&#x6CD5;&#x5B66;&#x3001;&#x6559;&#x80B2;&#x5B66;&#x3001;&#x827A;&#x672F;&#x5B66;&#x3001;&#x54F2;&#x5B66;&#x7B49;&#x95E8;&#x7C7B;&#x3002;&#x5B66;&#x6821;&#x662F;&#x5168;&#x56FD;&#x6587;&#x660E;&#x5355;&#x4F4D;&#x3001;&#x6E56;&#x5317;&#x7701;&#x6700;&#x4F73;&#x6587;&#x660E;&#x5355;&#x4F4D;&#x3002;</p>
</blockquote>
<p><strong>&#x5386;&#x53F2;&#x6CBF;&#x9769;</strong></p>
<p>&#x3000;&#x3000; &#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#x521B;&#x5EFA;&#x4E8E;1952&#x5E74;&#xFF0C;&#x524D;&#x8EAB;&#x662F;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x3001;&#x5317;&#x6D0B;&#x5927;&#x5B66;&#xFF08;&#x73B0;&#x5929;&#x6D25;&#x5927;&#x5B66;&#xFF09;&#x3001;&#x5510;&#x5C71;&#x94C1;&#x9053;&#x5B66;&#x9662;&#xFF08;&#x73B0;&#x5317;&#x4EAC;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#xFF09;&#x3001;&#x4E2D;&#x56FD;&#x77FF;&#x4E1A;&#x5B66;&#x9662;&#x7B49;&#x6821;&#x7684;&#x5730;&#x8D28;&#x7CFB;&#xFF08;&#x79D1;&#xFF09;&#x5408;&#x5E76;&#x7EC4;&#x5EFA;&#x800C;&#x6210;&#x7684;&#x5317;&#x4EAC;&#x5730;&#x8D28;&#x5B66;&#x9662;&#x3002;&#x5B66;&#x6821;&#x4E8E;1960&#x5E74;&#x88AB;&#x786E;&#x5B9A;&#x4E3A;&#x5168;&#x56FD;&#x91CD;&#x70B9;&#x9662;&#x6821;&#x3002;1970&#x5E74;&#xFF0C;&#x5B66;&#x6821;&#x6574;&#x4F53;&#x8FC1;&#x81F3;&#x6E56;&#x5317;&#x529E;&#x5B66;&#xFF0C;&#x66F4;&#x540D;&#x4E3A;&#x6E56;&#x5317;&#x5730;&#x8D28;&#x5B66;&#x9662;&#x3002;1974&#x5E74;&#xFF0C;&#x5B66;&#x6821;&#x5B9A;&#x5740;&#x6B66;&#x6C49;&#xFF0C;&#x66F4;&#x540D;&#x4E3A;&#x6B66;&#x6C49;&#x5730;&#x8D28;&#x5B66;&#x9662;&#x3002;1978&#x5E74;&#xFF0C;&#x6B66;&#x6C49;&#x5730;&#x8D28;&#x5B66;&#x9662;&#x5728;&#x539F;&#x5317;&#x4EAC;&#x65E7;&#x6821;&#x5740;&#x8BBE;&#x7ACB;&#x6B66;&#x6C49;&#x5730;&#x8D28;&#x5B66;&#x9662;&#x5317;&#x4EAC;&#x7814;&#x7A76;&#x751F;&#x90E8;&#x3002;1987&#x5E74;&#xFF0C;&#x56FD;&#x5BB6;&#x6559;&#x80B2;&#x59D4;&#x5458;&#x4F1A;&#x6279;&#x51C6;&#x7EC4;&#x5EFA;&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#xFF0C;&#x6B66;&#x6C49;&#x3001;&#x5317;&#x4EAC;&#x4E24;&#x5730;&#x529E;&#x5B66;&#xFF0C;&#x603B;&#x90E8;&#x5728;&#x6B66;&#x6C49;&#x3002;2000&#x5E74;2&#x6708;&#xFF0C;&#x5B66;&#x6821;&#x7531;&#x56FD;&#x571F;&#x8D44;&#x6E90;&#x90E8;&#x5212;&#x5F52;&#x6559;&#x80B2;&#x90E8;&#x7BA1;&#x7406;&#x3002;2006&#x5E74;10&#x6708;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&#x3001;&#x56FD;&#x571F;&#x8D44;&#x6E90;&#x90E8;&#x7B7E;&#x7F72;&#x5171;&#x5EFA;&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#x534F;&#x8BAE;&#x3002;</p>
<p><strong>&#x6821;&#x56ED;&#x6982;&#x8C8C;</strong></p>
<p>&#x3000;&#x3000; &#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#xFF08;&#x6B66;&#x6C49;&#xFF09;&#x4F4D;&#x4E8E;&#x6B66;&#x6C49;&#x4E1C;&#x6E56;&#x56FD;&#x5BB6;&#x81EA;&#x4E3B;&#x521B;&#x65B0;&#x793A;&#x8303;&#x533A;&#x8179;&#x5730;&#x3002;&#x5B66;&#x6821;&#x62E5;&#x6709;&#x56FD;&#x5BB6;4A&#x7EA7;&#x65C5;&#x6E38;&#x666F;&#x533A;&#x2014;&#x2014;&#x9038;&#x592B;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x6821;&#x56ED;&#x73AF;&#x5883;&#x4F18;&#x7F8E;&#xFF0C;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x7814;&#x3001;&#x5B66;&#x672F;&#x6C1B;&#x56F4;&#x6D53;&#x539A;&#xFF0C;&#x62E5;&#x6709;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x6559;&#x5B66;&#x697C;&#x7FA4;&#x3001;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x5B66;&#x751F;&#x516C;&#x5BD3;&#x3001;&#x4F53;&#x80B2;&#x573A;&#x9986;&#x7B49;&#x76F8;&#x5173;&#x914D;&#x5957;&#x8BBE;&#x65BD;&#xFF0C;&#x4E3A;&#x8398;&#x8398;&#x5B66;&#x5B50;&#x63D0;&#x4F9B;&#x4E86;&#x826F;&#x597D;&#x7684;&#x5B66;&#x4E60;&#x3001;&#x751F;&#x6D3B;&#x548C;&#x6210;&#x957F;&#x7684;&#x73AF;&#x5883;&#x3002;&#x5B66;&#x6821;&#x73B0;&#x6B63;&#x5728;&#x6B66;&#x6C49;&#x5149;&#x8C37;&#x672A;&#x6765;&#x79D1;&#x6280;&#x57CE;&#x5EFA;&#x8BBE;&quot;&#x8D44;&#x6E90;&#x73AF;&#x5883;&#x79D1;&#x6280;&#x521B;&#x65B0;&#x57FA;&#x5730;&quot;&#x66A8;&#x65B0;&#x6821;&#x533A;&#x3002;</p>
<p><strong>&#x529E;&#x5B66;&#x601D;&#x60F3;</strong></p>
<p>&#x3000;&#x3000; &#x575A;&#x6301;&#x5F18;&#x626C;&quot;&#x8270;&#x82E6;&#x6734;&#x7D20;&#xFF0C;&#x6C42;&#x771F;&#x52A1;&#x5B9E;&quot;&#x6821;&#x8BAD;&#x7CBE;&#x795E;&#xFF0C;&#x575A;&#x6301;&quot;&#x8C0B;&#x6C42;&#x4EBA;&#x4E0E;&#x81EA;&#x7136;&#x548C;&#x8C10;&#x53D1;&#x5C55;&quot;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x7740;&#x529B;&#x57F9;&#x517B;&quot;&#x54C1;&#x5FB7;&#x9AD8;&#x5C1A;&#x3001;&#x57FA;&#x7840;&#x539A;&#x5B9E;&#x3001;&#x4E13;&#x4E1A;&#x7CBE;&#x6DF1;&#x3001;&#x77E5;&#x884C;&#x5408;&#x4E00;&quot;&#x7684;&#x9AD8;&#x7D20;&#x8D28;&#x4EBA;&#x624D;&#xFF0C;&#x7740;&#x529B;&#x4E3A;&#x89E3;&#x51B3;&#x533A;&#x57DF;&#x3001;&#x884C;&#x4E1A;&#x4E43;&#x81F3;&#x4EBA;&#x7C7B;&#x9762;&#x4E34;&#x7684;&#x8D44;&#x6E90;&#x73AF;&#x5883;&#x95EE;&#x9898;&#x63D0;&#x4F9B;&#x9AD8;&#x6C34;&#x5E73;&#x7684;&#x4EBA;&#x624D;&#x548C;&#x79D1;&#x6280;&#x652F;&#x6491;&#x3002;</p>
<p>&#x3000;&#x3000; &#x79C9;&#x627F;&quot;&#x5F3A;&#x5316;&#x7279;&#x8272;&#x3001;&#x4E89;&#x521B;&#x4E00;&#x6D41;&#x3001;&#x4F9D;&#x6CD5;&#x6CBB;&#x6821;&#x3001;&#x5F00;&#x653E;&#x5305;&#x5BB9;&quot;&#x7684;&#x6CBB;&#x6821;&#x7406;&#x5FF5;&#xFF0C;&#x8425;&#x9020;&quot;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x3001;&#x4E25;&#x8C28;&#x6CBB;&#x5B66;&#x3001;&#x52C7;&#x4E8E;&#x63A2;&#x7D22;&#x3001;&#x8FFD;&#x6C42;&#x5353;&#x8D8A;&quot;&#x7684;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#xFF0C;&#x52AA;&#x529B;&#x6784;&#x5EFA;&#x4F18;&#x8D8A;&#x800C;&#x72EC;&#x7279;&#x7684;&#x6559;&#x5B66;&#x548C;&#x79D1;&#x7814;&#x73AF;&#x5883;&#x3002;&#x575A;&#x6301;&#x5B9E;&#x65BD;&#x4EBA;&#x624D;&#x5F3A;&#x6821;&#x3001;&#x79D1;&#x6280;&#x5174;&#x6821;&#x548C;&#x56FD;&#x9645;&#x5316;&#x6218;&#x7565;&#xFF0C;&#x5927;&#x529B;&#x63A8;&#x8FDB;&#x4EE5;&#x5B66;&#x672F;&#x5353;&#x8D8A;&#x8BA1;&#x5212;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x7EFC;&#x5408;&#x6539;&#x9769;&#xFF0C;&#x5728;&#x5EFA;&#x6210;&#x5730;&#x7403;&#x79D1;&#x5B66;&#x4E00;&#x6D41;&#x3001;&#x591A;&#x5B66;&#x79D1;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#x7684;&#x9AD8;&#x6C34;&#x5E73;&#x5927;&#x5B66;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x52AA;&#x529B;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x56FD;&#x5185;&#x5916;&#x77E5;&#x540D;&#x7684;&#x7814;&#x7A76;&#x578B;&#x5927;&#x5B66;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x5B9E;&#x73B0;&#x5730;&#x7403;&#x79D1;&#x5B66;&#x9886;&#x57DF;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x5927;&#x5B66;&#x7684;&#x529E;&#x5B66;&#x76EE;&#x6807;&#x3002;</p>
<p><strong>&#x529E;&#x5B66;&#x6761;&#x4EF6;</strong></p>
<p>&#x3000;&#x3000;&#x5B66;&#x6821;&#x73B0;&#x6709;&#x6559;&#x804C;&#x5458;&#x5DE5;3069&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x6559;&#x5E08;1700&#x4F59;&#x4EBA;&#x3002;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x9662;&#x58EB;9&#x4EBA;&#xFF0C;&#x535A;&#x58EB;&#x751F;&#x5BFC;&#x5E08;248&#x4EBA;&#xFF0C;&#x6559;&#x6388;444&#x4EBA;&#xFF0C;&#x526F;&#x6559;&#x6388;730&#x4EBA;&#x3002;&#x56FD;&#x5BB6;&quot;&#x5343;&#x4EBA;&#x8BA1;&#x5212;&quot;&#x5165;&#x9009;&#x8005;19&#x4EBA;(&#x957F;&#x671F;&#x9879;&#x76EE;6&#x4EBA;&#x3001;&#x77ED;&#x671F;&#x9879;&#x76EE;2&#x4EBA;&#x3001;&#x9752;&#x5E74;&#x9879;&#x76EE;11&#x4EBA;)&#xFF0C;&#x56FD;&#x5BB6;&quot;&#x4E07;&#x4EBA;&#x8BA1;&#x5212;&quot;&#x5165;&#x9009;&#x8005;8&#x4EBA;(&#x9886;&#x519B;&#x4EBA;&#x624D;5&#x4EBA;&#x3001;&#x9752;&#x5E74;&#x62D4;&#x5C16;&#x4EBA;&#x624D;3&#x4EBA;) &#xFF0C;&quot;&#x957F;&#x6C5F;&#x5B66;&#x8005;&#x5956;&#x52B1;&#x8BA1;&#x5212;&quot;&#x5165;&#x9009;&#x8005;18&#x4EBA;&#xFF08;&#x7279;&#x8058;&#x6559;&#x6388;11&#x4EBA;&#x3001;&#x8BB2;&#x5EA7;&#x6559;&#x6388;5&#x4EBA;&#x3001;&#x9752;&#x5E74;&#x5B66;&#x8005;2&#x4EBA;&#xFF09;&#xFF0C;&#x56FD;&#x5BB6;&#x6770;&#x51FA;&#x9752;&#x5E74;&#x79D1;&#x5B66;&#x57FA;&#x91D1;&#x83B7;&#x5F97;&#x8005;14&#x4EBA; &#xFF0C;&#x56FD;&#x5BB6;&#x4F18;&#x79C0;&#x9752;&#x5E74;&#x79D1;&#x5B66;&#x57FA;&#x91D1;&#x83B7;&#x5F97;&#x8005;10&#x4EBA;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&quot;&#x65B0;&#x4E16;&#x7EAA;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&quot;&#x5165;&#x9009;&#x8005;29&#x4EBA;&#xFF0C;&#x6E56;&#x5317;&#x7701;&quot;&#x767E;&#x4EBA;&#x8BA1;&#x5212;&quot;&#x5165;&#x9009;&#x8005;8&#x4EBA;&#x3001;&quot;&#x695A;&#x5929;&#x5B66;&#x8005;&#x8BA1;&#x5212;&quot;&#x5165;&#x9009;&#x8005;40&#x4EBA;&#x3002;&#x5B66;&#x6821;&#x62E5;&#x6709;&#x56FD;&#x5BB6;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x57FA;&#x91D1;&#x59D4;&#x521B;&#x65B0;&#x7814;&#x7A76;&#x7FA4;&#x4F53;3&#x4E2A;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&#x521B;&#x65B0;&#x56E2;&#x961F;3&#x4E2A;&#xFF0C;&#x56FD;&#x5BB6;&#x7EA7;&#x6559;&#x5B66;&#x56E2;&#x961F;6&#x4E2A;&#xFF0C;&#x56FD;&#x5BB6;&#x7EA7;&#x6559;&#x5B66;&#x540D;&#x5E08;1&#x4EBA;&#xFF0C;&#x6E56;&#x5317;&#x7701;&#x6559;&#x5B66;&#x540D;&#x5E08;9&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B66;&#x6821;&#x73B0;&#x6709;&#x5404;&#x7C7B;&#x79D1;&#x7814;&#x673A;&#x6784;&#x3001;&#x5B9E;&#x9A8C;&#x5BA4;&#x3001;&#x7814;&#x7A76;&#x9662;&#xFF08;&#x6240;&#x3001;&#x4E2D;&#x5FC3;&#xFF09;86&#x4E2A;&#xFF0C;&#x5176;&#x4E2D;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x5B9E;&#x9A8C;&#x5BA4;2&#x4E2A;&#xFF0C;&#x56FD;&#x5BB6;&#x5DE5;&#x7A0B;&#x6280;&#x672F;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;1&#x4E2A;&#xFF0C;&#x79D1;&#x6280;&#x90E8;&#x5730;&#x8D28;&#x5DE5;&#x7A0B;&#x56FD;&#x9645;&#x79D1;&#x6280;&#x5408;&#x4F5C;&#x57FA;&#x5730;1&#x4E2A;&#xFF0C;&#x79D1;&#x6280;&#x90E8;&#x521B;&#x65B0;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x793A;&#x8303;&#x57FA;&#x5730;1&#x4E2A;&#x3002;&#x5B66;&#x6821;&#x62E5;&#x6709;&#x5B8C;&#x5584;&#x7684;&#x5B9E;&#x9A8C;&#x5B9E;&#x8DF5;&#x6559;&#x5B66;&#x4F53;&#x7CFB;&#xFF0C;&#x6709;&#x56FD;&#x5BB6;&#x7EA7;&#x5B9E;&#x9A8C;&#x6559;&#x5B66;&#x793A;&#x8303;&#x4E2D;&#x5FC3;3&#x4E2A;&#xFF0C;&#x56FD;&#x5BB6;&#x7EA7;&#x865A;&#x62DF;&#x4EFF;&#x771F;&#x5B9E;&#x9A8C;&#x6559;&#x5B66;&#x4E2D;&#x5FC3;1&#x4E2A;&#x3002;&#x81EA;&#x5EFA;&#x6821;&#x8D77;&#xFF0C;&#x5B66;&#x6821;&#x76F8;&#x7EE7;&#x5728;&#x5468;&#x53E3;&#x5E97;&#x3001;&#x5317;&#x6234;&#x6CB3;&#x3001;&#x79ED;&#x5F52;&#x7B49;&#x5730;&#x5EFA;&#x7ACB;&#x4E86;&#x6559;&#x5B66;&#x5B9E;&#x4E60;&#x57FA;&#x5730;&#x3002;&#x5176;&#x4E2D;&#x5468;&#x53E3;&#x5E97;&#x91CE;&#x5916;&#x5B9E;&#x4E60;&#x57FA;&#x5730;&#x88AB;&#x8A89;&#x4E3A;&quot;&#x5730;&#x8D28;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x6447;&#x7BEE;&quot;&#xFF0C;&#x4E3A;&quot;&#x5168;&#x56FD;&#x5730;&#x8D28;&#x5B9E;&#x9A8C;&#xFF08;&#x5B9E;&#x8DF5;&#xFF09;&#x6559;&#x5B66;&#x793A;&#x8303;&#x4E2D;&#x5FC3;&quot;&#x3001;&quot;&#x56FD;&#x5BB6;&#x57FA;&#x7840;&#x5B66;&#x79D1;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x80FD;&#x529B;&#xFF08;&#x91CE;&#x5916;&#x5B9E;&#x8DF5;&#xFF09;&#x57FA;&#x5730;&quot;&#x3002;&#x5B66;&#x6821;&#x56FE;&#x4E66;&#x9986;&#x9986;&#x820D;&#x9762;&#x79EF;2.7&#x4E07;&#x4F59;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x62E5;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x6587;&#x732E;&#x8D44;&#x6E90;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4EE5;&#x79D1;&#x6280;&#x6587;&#x732E;&#x4E3A;&#x4E3B;&#x4F53;&#xFF0C;&#x4EE5;&#x5730;&#x5B66;&#x6587;&#x732E;&#x4E3A;&#x7279;&#x8272;&#x7684;&#x9986;&#x85CF;&#x4F53;&#x7CFB;&#xFF0C;&#x6784;&#x5EFA;&#x4E86;&#x4EE5;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#xFF0C;&#x4E3A;&#x5E08;&#x751F;&#x63D0;&#x4F9B;&#x6709;&#x6548;&#x7684;&#x6587;&#x732E;&#x8D44;&#x6E90;&#x4FDD;&#x969C;&#x3002;</p>
<p><strong>&#x5B66;&#x79D1;&#x5E03;&#x5C40;</strong></p>
<p>&#x3000;&#x3000; &#x5B66;&#x6821;&#x56F4;&#x7ED5;&#x5B66;&#x79D1;&#x524D;&#x6CBF;&#x548C;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x6784;&#x5EFA;&#x4EE5;&#x5730;&#x7403;&#x79D1;&#x5B66;&#x4E3A;&#x4E3B;&#x5BFC;&#xFF0C;&#x591A;&#x5B66;&#x79D1;&#x76F8;&#x4E92;&#x652F;&#x6491;&#x3001;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#x7684;&#x5B66;&#x79D1;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x3002;&#x73B0;&#x6709;2&#x4E2A;&#x56FD;&#x5BB6;&#x4E00;&#x7EA7;&#x91CD;&#x70B9;&#x5B66;&#x79D1;&#xFF0C;16&#x4E2A;&#x6E56;&#x5317;&#x7701;&#x91CD;&#x70B9;&#x5B66;&#x79D1;&#xFF0C;&quot;&#x5730;&#x8D28;&#x5B66;&quot;&#x3001;&quot;&#x5730;&#x8D28;&#x8D44;&#x6E90;&#x4E0E;&#x5730;&#x8D28;&#x5DE5;&#x7A0B;&quot; &#x4E24;&#x4E2A;&#x4E00;&#x7EA7;&#x5B66;&#x79D1;&#x5728;&#x5168;&#x56FD;&#x5386;&#x6B21;&#x5B66;&#x79D1;&#x8BC4;&#x4F30;&#x4E2D;&#x5747;&#x6392;&#x540D;&#x7B2C;&#x4E00;&#xFF1B;&#x6709;19&#x4E2A;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x3001;64&#x4E2A;&#x672C;&#x79D1;&#x4E13;&#x4E1A;&#xFF1B;&#x6709;13&#x4E2A;&#x4E00;&#x7EA7;&#x5B66;&#x79D1;&#x535A;&#x58EB;&#x70B9;&#xFF0C;34&#x4E2A;&#x4E00;&#x7EA7;&#x5B66;&#x79D1;&#x7855;&#x58EB;&#x70B9;&#xFF0C;13&#x4E2A;&#x535A;&#x58EB;&#x540E;&#x79D1;&#x7814;&#x6D41;&#x52A8;&#x7AD9;&#xFF1B;&#x6709;&#x5DE5;&#x7A0B;&#x7855;&#x58EB;&#x3001;MBA&#x3001;MPA&#x7B49;10&#x4E2A;&#x4E13;&#x4E1A;&#x5B66;&#x4F4D;&#x6388;&#x4E88;&#x6743;&#xFF0C;&#x5176;&#x4E2D;&#x5DE5;&#x7A0B;&#x7855;&#x58EB;&#x4E13;&#x4E1A;&#x5305;&#x6DB5;14&#x4E2A;&#x5DE5;&#x7A0B;&#x9886;&#x57DF;&#x3002;&#x5730;&#x7403;&#x79D1;&#x5B66;&#x3001;&#x5DE5;&#x7A0B;&#x5B66;&#x3001;&#x73AF;&#x5883;/&#x751F;&#x6001;&#x5B66;&#x3001;&#x6750;&#x6599;&#x79D1;&#x5B66;&#x3001;&#x5316;&#x5B66;5&#x4E2A;&#x5B66;&#x79D1;&#x9886;&#x57DF;&#x8FDB;&#x5165;ESI&#x5168;&#x7403;&#x524D;1%&#xFF0C;&#x5176;&#x4E2D;&#x5730;&#x7403;&#x79D1;&#x5B66;&#x8FDB;&#x5165;&#x524D;1&#x2030;&#x3002;</p>
<p><strong>&#x4EBA;&#x624D;&#x57F9;&#x517B;</strong></p>
<p>&#x3000;&#x3000; &#x5B66;&#x6821;&#x62E5;&#x6709;&quot;&#x5B66;&#x58EB;&#xFF0D;&#x7855;&#x58EB;&#xFF0D;&#x535A;&#x58EB;&quot;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x4F53;&#x7CFB;&#x3002;&#x5176;&#x4E2D;&#x5168;&#x65E5;&#x5236;&#x5728;&#x6821;&#x5B66;&#x751F; 25749&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x672C;&#x79D1;&#x751F; 18133&#x4EBA;&#xFF0C;&#x7855;&#x58EB;&#x7814;&#x7A76;&#x751F; 5418&#x4EBA;&#xFF0C;&#x535A;&#x58EB;&#x7814;&#x7A76;&#x751F;1483&#x4EBA;&#xFF0C;&#x56FD;&#x9645;&#x5B66;&#x751F;715&#x4EBA;&#xFF1B;&#x6210;&#x6559;&#x53CA;&#x7F51;&#x7EDC;&#x6559;&#x80B2;&#x6CE8;&#x518C;&#x5B66;&#x751F;3&#x4E07;&#x4F59;&#x4EBA;&#x3002;&#x62E5;&#x6709;&#x56FD;&#x5BB6;&#x5730;&#x8D28;&#x5B66;&#x7406;&#x79D1;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x57FA;&#x5730;&#x548C;&#x56FD;&#x571F;&#x8D44;&#x6E90;&#x90E8;&#x5730;&#x8D28;&#x5DE5;&#x79D1;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x57FA;&#x5730;&#x3002;&#x5EFA;&#x6821;60&#x4F59;&#x5E74;&#x6765;&#xFF0C;&#x4E3A;&#x56FD;&#x5BB6;&#x57F9;&#x517B;&#x4E86;&#x8FD1;30&#x4E07;&#x540D;&#x9AD8;&#x7EA7;&#x4EBA;&#x624D;&#x3002;</p>
<p>&#x3000;&#x3000; &#x5B66;&#x6821;&#x5168;&#x9762;&#x843D;&#x5B9E;&#x7ACB;&#x5FB7;&#x6811;&#x4EBA;&#x6839;&#x672C;&#x4EFB;&#x52A1;&#xFF0C;&#x4EE5;&#x57F9;&#x517B;&quot;&#x54C1;&#x5FB7;&#x9AD8;&#x5C1A;&#x3001;&#x57FA;&#x7840;&#x539A;&#x5B9E;&#x3001;&#x4E13;&#x4E1A;&#x7CBE;&#x6DF1;&#x3001;&#x77E5;&#x884C;&#x5408;&#x4E00;&quot;&#x7684;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#x4E3A;&#x76EE;&#x6807;&#xFF0C;&#x52AA;&#x529B;&#x6784;&#x5EFA;&#x8DE8;&#x5B66;&#x79D1;&#x4E13;&#x4E1A;&#x4EA4;&#x53C9;&#x878D;&#x5408;&#x3001;&#x6559;&#x5B66;&#x4E0E;&#x79D1;&#x7814;&#x5B9E;&#x8DF5;&#x878D;&#x5408;&#x3001;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x4E0E;&#x4E13;&#x4E1A;&#x6559;&#x80B2;&#x878D;&#x5408;&#x7684;&quot;&#x4E09;&#x878D;&#x5408;&quot;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x6A21;&#x5F0F;&#x3002;&#x6211;&#x6821;&#x5B66;&#x751F;&#x5728;&#x5177;&#x6709;&#x5E7F;&#x6CDB;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x5168;&#x56FD;&#x6311;&#x6218;&#x676F;&#x5927;&#x8D5B;&#x3001;&#x6570;&#x5B66;&#x5EFA;&#x6A21;&#x5927;&#x8D5B;&#x3001;&#x82F1;&#x8BED;&#x7ADE;&#x8D5B;&#x3001;&#x7535;&#x5B50;&#x8BBE;&#x8BA1;&#x5927;&#x8D5B;&#x7B49;&#x9AD8;&#x6C34;&#x5E73;&#x8D5B;&#x4E8B;&#x4E2D;&#x5C61;&#x83B7;&#x4F73;&#x7EE9;&#x3002;</p>
<p>&#x3000;&#x3000; &#x5B66;&#x6821;&#x628A;&#x5F18;&#x626C;&#x4F18;&#x826F;&#x4F53;&#x80B2;&#x4F20;&#x7EDF;&#x4E0E;&#x5065;&#x5168;&#x4EBA;&#x683C;&#x57F9;&#x517B;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x9010;&#x6B65;&#x5F62;&#x6210;&#x4E86;&#x7279;&#x8272;&#x9C9C;&#x660E;&#x7684;&#x4F53;&#x80B2;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x3002;&#x6211;&#x6821;&#x5B66;&#x751F;&#x5728;&#x56FD;&#x9645;&#x56FD;&#x5185;&#x91CD;&#x5927;&#x4F53;&#x80B2;&#x6BD4;&#x8D5B;&#x4E2D;&#xFF0C;&#x7D2F;&#x8BA1;&#x83B7;&#x5F97;&#x91D1;&#x724C;200&#x4F59;&#x679A;&#xFF0C;&#x94F6;&#x94DC;&#x724C;400&#x4F59;&#x679A;&#x3002;2012&#x5E74;5&#x6708;&#xFF0C;&#x5B66;&#x6821;&#x767B;&#x5C71;&#x961F;&#x6210;&#x529F;&#x767B;&#x9876;&#x73E0;&#x5CF0;&#xFF0C;&#x6210;&#x4E3A;&#x6211;&#x56FD;&#x7B2C;&#x4E00;&#x652F;&#x767B;&#x4E0A;&#x4E16;&#x754C;&#x6700;&#x9AD8;&#x5CF0;&#x7684;&#x5927;&#x5B66;&#x767B;&#x5C71;&#x961F;&#x3002;</p>
<p><strong>&#x79D1;&#x5B66;&#x7814;&#x7A76;</strong></p>
<p>&#x3000;&#x3000; &#x5B66;&#x6821;&#x5728;&#x5730;&#x8D28;&#x5B66;&#x3001;&#x77FF;&#x4EA7;&#x8D44;&#x6E90;&#x80FD;&#x6E90;&#x3001;&#x5730;&#x8D28;&#x5DE5;&#x7A0B;&#x3001;&#x5730;&#x7403;&#x7269;&#x7406;&#x3001;&#x6C34;&#x6587;&#x5730;&#x8D28;&#x4E0E;&#x73AF;&#x5883;&#x5730;&#x8D28;&#x3001;&#x5730;&#x7406;&#x4FE1;&#x606F;&#x7CFB;&#x7EDF;&#x4E0E;&#x6D4B;&#x7ED8;&#x3001;&#x6750;&#x6599;&#x79D1;&#x5B66;&#x4E0E;&#x5316;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x4E0E;&#x7BA1;&#x7406;&#x7B49;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x5177;&#x6709;&#x7279;&#x8272;&#x548C;&#x4F18;&#x52BF;&#xFF0C;&#x53D6;&#x5F97;&#x4E00;&#x6279;&#x91CD;&#x8981;&#x6210;&#x679C;&#x3002;2010&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x83B7;&#x56FD;&#x5BB6;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x7279;&#x7B49;&#x5956;2&#x9879;&#xFF08;&#x53C2;&#x4E0E;&#xFF09;&#x3001;&#x56FD;&#x5BB6;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x4E8C;&#x7B49;&#x5956;1&#x9879;&#x3001;&#x56FD;&#x5BB6;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x4E8C;&#x7B49;&#x5956;2&#x9879;&#xFF0C;&#x7701;&#x90E8;&#x7EA7;&#x79D1;&#x6280;&#x5956;&#x52B1;38&#x9879;&#xFF0C;&#x83B7;&quot;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x5341;&#x5927;&#x8FDB;&#x5C55;&quot;1&#x9879;&#x3001;&quot;&#x5341;&#x5927;&#x5730;&#x8D28;&#x79D1;&#x6280;&#x8FDB;&#x5C55;&quot;2&#x9879;&#x3001;&quot;&#x5341;&#x5927;&#x5730;&#x8D28;&#x627E;&#x77FF;&#x6210;&#x679C;&quot;2&#x9879;&#x3002;&#x6C64;&#x68EE;&#x8DEF;&#x900F;&quot;&#x9AD8;&#x88AB;&#x5F15;&#x79D1;&#x5B66;&#x5BB6;&quot; 5&#x4EBA;&#xFF0C;&#x7231;&#x601D;&#x552F;&#x5C14;&quot;&#x9AD8;&#x88AB;&#x5F15;&#x5B66;&#x8005;&quot; 8&#x4EBA;&#xFF0C;&#x5165;&#x9009;ESI&#x9AD8;&#x88AB;&#x5F15;&#x8BBA;&#x6587;&#x4F5C;&#x8005;30&#x4EBA;&#x6B21;&#x3002;&#x5B66;&#x6821;&#x4E3B;&#x529E;&#x7684;&#x300A;&#x5730;&#x7403;&#x79D1;&#x5B66;&#x300B;&#xFF08;&#x4E2D;&#x6587;&#x7248;&#xFF09;&#x88AB;&#x56FD;&#x9645;&#x8457;&#x540D;&#x68C0;&#x7D22;&#x7CFB;&#x7EDF;EI Compendex&#x6536;&#x5F55;&#xFF0C;&#x300A;&#x5730;&#x7403;&#x79D1;&#x5B66;&#x5B66;&#x520A;&#x300B;&#xFF08;&#x82F1;&#x6587;&#x7248;&#xFF09;&#x88AB;&#x56FD;&#x9645;&#x8457;&#x540D;&#x68C0;&#x7D22;&#x7CFB;&#x7EDF;SCIE&#x6536;&#x5F55;&#xFF0C;&#x300A;&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#x5B66;&#x62A5;&#x300B;&#xFF08;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x7248;&#xFF09;&#x8FDB;&#x5165;CSSCI&#x3002;</p>
<p>&#x3000;&#x3000; &#x5B66;&#x6821;&#x575A;&#x6301;&#x7ACB;&#x8DB3;&#x6E56;&#x5317;&#x548C;&#x957F;&#x6C5F;&#x7ECF;&#x6D4E;&#x5E26;&#xFF0C;&#x9762;&#x5411;&#x5168;&#x56FD;&#xFF0C;&#x5927;&#x529B;&#x63A8;&#x8FDB;&#x653F;&#x4EA7;&#x5B66;&#x7814;&#x5408;&#x4F5C;&#xFF0C;&#x79EF;&#x6781;&#x670D;&#x52A1;&#x884C;&#x4E1A;&#x3001;&#x533A;&#x57DF;&#x548C;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x3002;&#x5B66;&#x6821;&#x4E0E;&#x6B66;&#x6C49;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x8054;&#x5408;&#x7EC4;&#x5EFA;&#x6B66;&#x6C49;&#x5730;&#x8D28;&#x8D44;&#x6E90;&#x73AF;&#x5883;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x7814;&#x7A76;&#x9662;&#xFF0C;&#x91C7;&#x7528;&#x5E02;&#x573A;&#x5316;&#x8FD0;&#x8425;&#x6A21;&#x5F0F;&#xFF0C;&#x642D;&#x5EFA;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#xFF0C;&#x7740;&#x529B;&#x4FC3;&#x8FDB;&#x79D1;&#x6280;&#x6210;&#x679C;&#x8F6C;&#x5316;&#xFF0C;&#x670D;&#x52A1;&#x56FD;&#x5BB6;&#x521B;&#x65B0;&#x9A71;&#x52A8;&#x6218;&#x7565;&#x3002;&#x5B66;&#x6821;&#x8FD8;&#x5728;&quot;&#x73E0;&#x4E09;&#x89D2;&quot;&#x548C;&quot;&#x957F;&#x4E09;&#x89D2;&quot;&#x5730;&#x533A;&#x5206;&#x522B;&#x5EFA;&#x7ACB;&#x4EA7;&#x5B66;&#x7814;&#x5E73;&#x53F0;&#x548C;&#x4EA7;&#x4E1A;&#x5B75;&#x5316;&#x57FA;&#x5730;&#xFF08;&#x6DF1;&#x5733;&#x7814;&#x7A76;&#x9662;&#x3001;&#x6D59;&#x6C5F;&#x7814;&#x7A76;&#x9662;&#xFF09;&#x3002;</p>
<p><strong>&#x56FD;&#x9645;&#x4EA4;&#x6D41;</strong></p>
<p>&#x3000;&#x3000; &#x5B66;&#x6821;&#x79EF;&#x6781;&#x5F00;&#x5C55;&#x5BF9;&#x5916;&#x5B66;&#x672F;&#x3001;&#x79D1;&#x6280;&#x548C;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#xFF0C;&#x5148;&#x540E;&#x4E0E;&#x7F8E;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x3001;&#x4FC4;&#x7F57;&#x65AF;&#x7B49;&#x56FD;&#x5BB6;&#x7684;100&#x591A;&#x6240;&#x5927;&#x5B66;&#x7B7E;&#x8BA2;&#x4E86;&#x53CB;&#x597D;&#x5408;&#x4F5C;&#x534F;&#x8BAE;&#x3002;2012&#x5E74;&#x6210;&#x7ACB;&#x7531;&#x6211;&#x6821;&#x53D1;&#x8D77;&#xFF0C;&#x8054;&#x5408;&#x65AF;&#x5766;&#x798F;&#x5927;&#x5B66;&#x3001;&#x9EA6;&#x8003;&#x745E;&#x5927;&#x5B66;&#x3001;&#x6ED1;&#x94C1;&#x5362;&#x5927;&#x5B66;&#x3001;&#x9999;&#x6E2F;&#x5927;&#x5B66;&#x3001;&#x725B;&#x6D25;&#x5927;&#x5B66;&#x7B49;&#x5341;&#x4E8C;&#x6240;&#x4E16;&#x754C;&#x77E5;&#x540D;&#x5927;&#x5B66;&#x7EC4;&#x5EFA;&quot;&#x5730;&#x7403;&#x79D1;&#x5B66;&#x56FD;&#x9645;&#x5927;&#x5B66;&#x8054;&#x76DF;&quot;&#xFF0C;&#x8054;&#x76DF;&#x9AD8;&#x6821;&#x5728;&#x5730;&#x5B66;&#x9886;&#x57DF;&#x901A;&#x8FC7;&#x8D44;&#x6E90;&#x5171;&#x4EAB;&#x3001;&#x4EA4;&#x6D41;&#x5408;&#x4F5C;&#xFF0C;&#x5B9E;&#x73B0;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x548C;&#x79D1;&#x6280;&#x521B;&#x65B0;&#x7684;&#x53D1;&#x5C55;&#x5171;&#x8D62;&#x3002;&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x5B66;&#x6821;&#x516C;&#x6D3E;&#x51FA;&#x56FD;&#x8BBF;&#x95EE;&#x3001;&#x7559;&#x5B66;&#xFF0C;&#x653B;&#x8BFB;&#x7855;&#x58EB;&#x3001;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x7684;&#x5E08;&#x751F;&#x6BCF;&#x5E74;900&#x4F59;&#x4EBA;&#x6B21;&#xFF0C;&#x9080;&#x8BF7;&#x6765;&#x6821;&#x8BBF;&#x95EE;&#x3001;&#x8BB2;&#x5B66;&#x3001;&#x4E0E;&#x4F1A;&#x7684;&#x5883;&#x5916;&#x4E13;&#x5BB6;&#x6BCF;&#x5E74;400&#x4F59;&#x4EBA;&#x6B21;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EE5;&#x5B66;&#x6821;&#x4E3A;&#x652F;&#x6491;&#x5EFA;&#x7ACB;&#x4E86;&#x7F8E;&#x56FD;&#x5E03;&#x83B1;&#x6069;&#x7279;&#x5927;&#x5B66;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#x3001;&#x7F8E;&#x56FD;&#x963F;&#x5C14;&#x5F17;&#x83B1;&#x5FB7;&#x5927;&#x5B66;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#x3001;&#x4FDD;&#x52A0;&#x5229;&#x4E9A;&#x5927;&#x7279;&#x5C14;&#x8BFA;&#x6C83;&#x5927;&#x5B66;&#x5B54;&#x5B50;&#x5B66;&#x9662;&#x3002;&#x62E5;&#x6709;&quot;&#x4E2D;&#x7F8E;&#x8054;&#x5408;&#x975E;&#x5F00;&#x6316;&#x5DE5;&#x7A0B;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&quot;&#x7B49;6&#x4E2A;&#x56FD;&#x9645;&#x79D1;&#x7814;&#x5408;&#x4F5C;&#x4E2D;&#x5FC3;&#x3002;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x56FD;&#x5BB6;&quot;&#x4E00;&#x5E26;&#x4E00;&#x8DEF;&quot;&#x6218;&#x7565;&#xFF0C;&#x8BBE;&#x7ACB;&quot;&#x4E1D;&#x7EF8;&#x4E4B;&#x8DEF;&#x5B66;&#x9662;&quot;&#x3001;&quot;&#x7EA6;&#x65E6;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&quot;&#x548C;&quot;&#x4E1D;&#x7EF8;&#x4E4B;&#x8DEF;&#x5730;&#x8D28;&#x8D44;&#x6E90;&#x56FD;&#x9645;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&quot;&#x3002;
&#x3000;&#x3000;</p>
<p>&#x5B66;&#x6821;&#x5730;&#x5740;&#xFF1A;&#x6E56;&#x5317;&#x7701;&#x6B66;&#x6C49;&#x5E02;&#x6D2A;&#x5C71;&#x533A;&#x9C81;&#x78E8;&#x8DEF;388&#x53F7;</p>
<p>&#x5B66;&#x6821;&#x7F51;&#x5740;&#xFF1A;<a href="http://www.cug.edu.cn/" target="_blank">http://www.cug.edu.cn/</a></p>
<p>&#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;430074</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;027-67883995</p>
<p>&#x4F20; &#x771F;&#xFF1A;027-87481030</p>
<p>&#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;cugxb@cug.edu.cn</p>
<p>&#x76F8;&#x5173;&#x6570;&#x636E;&#x622A;&#x81F3;2017&#x5E74;5&#x6708;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="地大学习-2.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 学习-选课">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"快速了解地大","level":"1.8","depth":1,"previous":{"title":"学习-选课","level":"1.7","depth":1,"path":"Markdown/地大学习-2.md","ref":"./Markdown/地大学习-2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Markdown/了解地大.md","mtime":"2020-01-06T04:24:04.430Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-06T04:40:08.738Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

