
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>学习-选课 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="了解地大.html" />
    
    
    <link rel="prev" href="地大学习.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="新生指南.html">
            
                <a href="新生指南.html">
            
                    
                    新生指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="实用干货.html">
            
                <a href="实用干货.html">
            
                    
                    实用干货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../">
            
                <a href="../">
            
                    
                    关于本册
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="地大社团.html">
            
                <a href="地大社团.html">
            
                    
                    社团
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="地大生活.html">
            
                <a href="地大生活.html">
            
                    
                    生活
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="地大学习.html">
            
                <a href="地大学习.html">
            
                    
                    学习-日常
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="地大学习-2.html">
            
                <a href="地大学习-2.html">
            
                    
                    学习-选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="了解地大.html">
            
                <a href="了解地大.html">
            
                    
                    快速了解地大
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="往来交通.html">
            
                <a href="往来交通.html">
            
                    
                    往来交通
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >学习-选课</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x65B0;&#x751F;&#x624B;&#x518C;&#xB7;&#x5730;&#x5927;&#x5B66;&#x4E60;&#xFF08;&#x4E8C;&#xFF09;">&#x65B0;&#x751F;&#x624B;&#x518C;&#xB7;&#x5730;&#x5927;&#x5B66;&#x4E60;&#xFF08;&#x4E8C;&#xFF09;</h2>
<h3 id="&#x9009;&#x8BFE;">&#x9009;&#x8BFE;</h3>
<p><strong>&#x901A;&#x9009;&#x8BFE;&#x9009;&#x8BFE;&#x653B;&#x7565;</strong></p>
<p>1&#x3001;&#x56F4;&#x68CB;</p>
<p>-----&#x82B1;&#x94B1;&#x4E70;&#x8BC1;&#x4E66;&#xFF0C;&#x514D;&#x8003;&#xFF0C;100&#xFF0C;&#x4E0D;&#x4E70;&#x8BC1;&#x4E66;&#xFF0C;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x90A3;&#x5E74;&#x8FD8;&#x5199;&#x4E86;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#xFF0C;95+&#x5F88;&#x5E38;&#x89C1;&#xFF0C;90+&#x662F;&#x5927;&#x90E8;&#x5206;&#xFF1A;&#x70B9;&#x540D;&#x65B9;&#x9762;&#x6211;&#x90A3;&#x5E74;&#x662F;&#x7B7E;&#x5230;&#xFF0C;&#x5B66;&#x671F;&#x672B;&#x53BB;&#x7B7E;&#x4E86;&#x4E00;&#x5B66;&#x671F;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x51E0;&#x4E2A;&#x4EBA;&#x5408;&#x4F5C;&#x8F6E;&#x6D41;&#x7B7E;&#x5230;&#x3002;</p>
<p>2&#x3001;&#x4E16;&#x754C;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x7B80;&#x4ECB;&#xFF08;&#x79E6;&#x7EA2;&#xFF09;</p>
<p>-----&#x70B9;&#x540D;&#x6781;&#x5C11;&#xFF0C;&#x8003;&#x8BD5;1000&#x5B57;&#x8BBA;&#x6587;&#x53EF;&#x6253;&#x5370;&#xFF0C;&#x7ED9;&#x5206;&#x9AD8;&#x3002;</p>
<p>-----&#x8FD8;&#x8981;&#x505A;&#x4E00;&#x4E2A;ppt&#xFF0C;&#x505A;&#x7684;&#x597D;&#x7684;&#x4F1A;&#x4E0A;&#x53BB;&#x8BB2;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x4E0A;&#x53BB;&#x8BB2;&#x7684;&#x7EDD;&#x5BF9;90+&#xFF0C;&#x4EB2;&#x6D4B;&#xFF0C; &#x800C;&#x4E14;&#x7F8E;&#x5973;&#x8001;&#x5E08;&#x54E6; &#x3002;</p>
<p>3&#x3001;&#x7BEE;&#x7403;&#x5F71;&#x89C6;&#x9274;&#x8D4F;</p>
<p>-----&#x70B9;&#x540D;&#x6781;&#x5C11;&#xFF0C;&#x8003;&#x8BD5;&#x5F00;&#x5377;&#xFF0C;&#x7ED9;&#x5206;85&#x5DE6;&#x53F3;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x4E0A;&#x8BFE;&#x770B;&#x4E00;&#x4E9B;&#x7BEE;&#x7403;&#x89C6;&#x9891;&#xFF0C;&#x6211;&#x4E00;&#x8282;&#x8BFE;&#x90FD;&#x6CA1;&#x9003;&#xFF0C;&#x5E05;&#x9505;&#x4E5F;&#x591A;~</p>
<p>4&#x3001;&#x5730;&#x9707;&#x707E;&#x5BB3;</p>
<p>-----&#x5076;&#x5C14;&#x70B9;&#x540D;&#xFF0C;&#x62BD;&#x70B9;&#xFF0C;&#x53EF;&#x5408;&#x4F5C;&#xFF0C;&#x4F60;&#x61C2;&#x7684;&#xFF0C;&#x7ED9;&#x5206;&#x5927;&#x90E8;&#x5206;90+&#xFF0C;&#x8003;&#x8BD5;&#x5F00;&#x5377;&#x5F88;&#x7B80;&#x5355;&#x3002;</p>
<p>5&#x3001;&#x9676;&#x827A;</p>
<p>-----&#x4E0D;&#x70B9;&#x540D; &#x4EA4;&#x94B1;60&#x5427; &#x6700;&#x540E;&#x6309;&#x4F5C;&#x54C1;&#x548C;&#x8BBA;&#x6587;&#x7ED9;&#x6210;&#x7EE9;&#xFF0C;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x5F88;&#x62A2;&#x624B;&#x7684;&#x8BFE;&#xFF0C;100&#x4E5F;&#x5F88;&#x5E38;&#x89C1;&#x54E6;&#x3002;</p>
<p>-----&#x9676;&#x827A;&#x6211;&#x8BB0;&#x5F97;&#x662F;2.5 &#x8981;&#x4E0D;&#x4F60;&#x4EE5;&#x4E3A;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x90FD;&#x62A2;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x597D;&#x73A9;&#x554A;&#x3002;</p>
<p>6&#x3001;&#x7F8E;&#x56FD;&#x7535;&#x5F71;&#x6D41;&#x6D3E;&#xFF08;&#x5DE6;&#x5E74;&#x5FF5;&#xFF09;</p>
<p>-----&#x4ECE;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x8003;&#x8BD5;&#x5199;&#x51E0;&#x9053;&#x9898;&#xFF0C;80+&#x3002;</p>
<p>7&#x3001;&#x897F;&#x65B9;&#x5F71;&#x89C6;&#x6587;&#x5316;&#x6B23;&#x8D4F;</p>
<p>-----&#x5168;&#x90E8;&#x90FD;&#x662F;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x8BB2;&#x5F71;&#x8BC4;&#xFF0C;&#x5F88;&#x8F7B;&#x677E;&#xFF0C;&#x70B9;&#x8FC7;&#x4E00;&#x6B21;&#x540D;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x63D0;&#x9192;&#xFF0C;&#x4EA4;&#x4E24;&#x7BC7;&#x5F71;&#x8BC4;&#xFF0C;&#x611F;&#x89C9;&#x633A;&#x597D;&#x5F97;&#x9AD8;&#x5206;&#x7684;&#x3002;</p>
<p>-----&#x4ECE;&#x6765;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x671F;&#x672B;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;90+&#xFF01;</p>
<p>8&#x3001;&#x666E;&#x901A;&#x5FC3;&#x7406;&#x5B66;</p>
<p>-----&#x5927;&#x90E8;&#x5206;&#x4EBA;90+&#xFF0C;&#x770B;&#x8FC7;&#x4E24;&#x6B21;&#x7535;&#x5F71;&#xFF0C;&#x8981;&#x5199;&#x89C2;&#x540E;&#x611F;&#x3002;&#x70B9;&#x8FC7;&#x4E24;&#x6B21;&#x540D;&#x3002;&#x6709;&#x65F6;&#x7684;&#x6700;&#x540E;&#x4F5C;&#x4E1A;&#x505A;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x7136;&#x540E;&#x6574;&#x7406;&#x6210;ppt&#xFF0C;&#x505A;&#x7684;&#x4E0D;&#x9519;&#x7684;&#x5C0F;&#x7EC4;90+&#x3002;</p>
<p>9&#x3001;&#x4E16;&#x754C;&#x540D;&#x4EBA;&#x4E0E;&#x97F3;&#x4E50;</p>
<p>-----&#x8BBA;&#x6587; 90+&#x3002;</p>
<p>10&#x3001;&#x73B0;&#x4EE3;&#x5316;&#x5386;&#x7A0B;</p>
<p>-----&#x4E0D;&#x70B9;&#x540D; &#x8BBA;&#x6587; 90+&#x3002;</p>
<p>11&#x3001;&#x6B27;&#x7F8E;&#x6587;&#x5316;&#x7B80;&#x4ECB;</p>
<p>-----&#x4E0D;&#x70B9;&#x540D; &#x8BBA;&#x6587; 90&#x3002;</p>
<p>12&#x3001;&#x827A;&#x672F;&#x4E0E;&#x526A;&#x7EB8;</p>
<p>-----&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x671F;&#x95F4;&#x4E94;&#x6B21;&#x4F5C;&#x4E1A;&#xFF0C;&#x53EF;&#x4EE5;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x4E0A;&#x8BFE;&#x4E00;&#x8D77;&#x4EA4;&#xFF0C;&#x5E73;&#x65F6;&#x53EF;&#x4EE5;&#x4E0D;&#x53BB;&#xFF0C;&#x8003;&#x8BD5;&#x4EA4;&#x4E00;&#x5E45;&#x526A;&#x7EB8;&#x4F5C;&#x54C1;&#x3002;</p>
<p>13&#x3001;&#x5F71;&#x89C6;&#x5E7F;&#x544A;</p>
<p>-----&#x6BCF;&#x8282;&#x8BFE;&#x5F00;&#x5934;&#x770B;&#x5E7F;&#x544A;&#xFF0C;&#x4E0A;&#x8BFE;&#x4ECE;&#x6765;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x5C31;&#x7B7E;&#x8FC7;&#x4E09;&#x6B21;&#x5230;&#xFF0C;&#x8003;&#x8BD5;&#x662F;&#x8BBA;&#x6587;&#xFF0C;90+&#x5F88;&#x591A;&#x3002;</p>
<p>-----&#x4E0D;&#x8981;&#x8003;&#x8BD5;&#xFF0C;&#x8981;&#x5199;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x8282;&#x8BFE;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5E03;&#x7F6E;&#x7684;&#x4F5C;&#x4E1A;&#x662F;&#x4E00;&#x526F;&#x56FE;&#xFF0C;&#x8BA9;&#x4F60;&#x8BF4;&#x51FA;&#x5176;&#x4E2D;&#x7684;&#x5BD3;&#x610F;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x6CA1;&#x770B;&#x51FA;&#xFF0C;&#x8FD8;&#x597D;&#x6700;&#x540E;&#x6211;&#x53BB;&#xFF0C;&#x8001;&#x5E08;&#x628A;&#x90A3;&#x4E2A;&#x56FE;&#x8BB2;&#x4E86;&#x4E00;&#x4E0B;&#x3002;</p>
<p>-----&#x5199;&#x8BBA;&#x6587;&#xFF0C;&#x6700;&#x540E;&#x8BFE;&#x5FC5;&#x987B;&#x53BB;&#xFF0C;&#x7ED9;&#x8BBA;&#x6587;&#x9898;&#x76EE;&#xFF0C;&#x7ED9;&#x5206;&#x9AD8;&#x3002;</p>
<p>14&#x3001;&#x4E2D;&#x56FD;&#x8FD1;&#x73B0;&#x4EE3;&#x5316;&#x5386;&#x7A0B;</p>
<p>-----&#x4E0D;&#x70B9;&#x540D; &#x8BBA;&#x6587; 90&#x5206;&#x4EE5;&#x4E0A;&#xFF0C;&#x53EF;&#x770B;&#x5927;&#x56FD;&#x5D1B;&#x8D77;~</p>
<p>15&#x3001;&#x4E2D;&#x56FD;&#x6C11;&#x4FD7;</p>
<p>-----&#x5F88;&#x597D;&#xFF0C;&#x53E3;&#x7891;&#x4E5F;&#x597D;&#xFF0C;&#x4ECE;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x8FC7;&#x3002;</p>
<p>16&#x3001;&#x97F3;&#x4E50;&#x8D4F;&#x6790;</p>
<p>-----&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x4EA4;&#x4E24;&#x5343;&#x8BBA;&#x6587;&#xFF0C;80+&#x3002;</p>
<p>17&#x3001;&#x4E2D;&#x5916;&#x5EFA;&#x7B51;&#x6B23;&#x8D4F;</p>
<p>-----&#x4E0D;&#x8003;&#x8BD5;&#xFF0C;&#x505A;PPT&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>18&#x3001;&#x8F7B;&#x97F3;&#x4E50;&#x6B23;&#x8D4F;</p>
<p>-----&#x5B66;&#x5206;&#x591A;&#x5BB9;&#x6613;&#x8FC7; &#x4EA4;&#x7BC7;&#x8BBA;&#x6587;93&#x5206; &#x8C8C;&#x4F3C;&#x8001;&#x5E08;&#x559C;&#x6B22;&#x7B7E;&#x5230;&#x3002;</p>
<p>19&#x3001;&#x6587;&#x827A;&#x7F8E;&#x5B66;&#x6982;&#x8BBA;&#xFF0C;</p>
<p>-----&#x70B9;&#x4E86;3&#x6B21;&#x540D;&#xFF0C;&#x8FD8;&#x662F;&#x5468;&#x65E5;&#x7684;&#x8BFE;&#xFF0C;&#x4EA4;&#x8BBA;&#x6587;&#xFF0C;&#x5F97;&#x4E86;95&#x3002;</p>
<p>20&#x3001;&#x695A;&#x6587;&#x5316;&#x6982;&#x8BBA;</p>
<p>-----&#x8003;&#x8BD5;&#x8BBA;&#x6587;&#xFF0C;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x7ED9;&#x5206;&#x53EF;&#x4EE5;&#xFF0C;</p>
<p>-----&#x4E0A;&#x8BFE;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x8003;&#x8BD5;&#x4EA4;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x5206;&#x6570;85&#x5DE6;&#x53F3;&#x3002;</p>
<p>-----&#x695A;&#x6587;&#x5316;&#x6982;&#x7387;&#x5751;&#x6210;&#x72D7;&#xFF0C;&#x6BCF;&#x8282;&#x8BFE;&#x70B9;&#x540D;&#x6700;&#x540E;&#x7ED9;&#x5206;70+&#x3002;</p>
<p>-----&#x695A;&#x6587;&#x5316;&#x6982;&#x8BBA;&#x4E0D;&#x9519;&#xFF0C;&#x8001;&#x5E08;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x800C;&#x4E14;&#x8BB2;&#x8BFE;&#x8BB2;&#x7684;&#x4E0D;&#x9519;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x4EE5;&#x542C;&#x542C;&#xFF0C;&#x671F;&#x4E2D;&#x671F;&#x672B;&#x5404;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x5404;&#x5360;&#x4E00;&#x534A;&#xFF0C;&#x6211;&#x671F;&#x4E2D;&#x8BBA;&#x6587;&#x6210;&#x7EE9;84&#xFF0C;&#x671F;&#x672B;&#x8FD8;&#x6CA1;&#x51FA;&#x3002;</p>
<p>-----&#x695A;&#x6587;&#x5316;&#x6982;&#x8BBA;&#x8981;&#x70B9;&#x540D;&#x7684;&#xFF0C;&#x8FD9;&#x5B66;&#x671F;&#x70B9;&#x4E86;4&#x6B21;&#xFF0C;&#x6211;&#x6CA1;&#x53BB;&#x8FC7;&#x4E0A;&#x8FC7;&#x51E0;&#x6B21;&#x8BFE;&#xFF0C;&#x5FEB;&#x671F;&#x672B;&#x65F6;&#x6211;&#x88AB;&#x902E;&#x4F4F;&#x4E00;&#x6B21;&#xFF0C;&#x671F;&#x672B;77&#xFF0C;&#x5E73;&#x65F6;&#x6210;&#x7EE9;73&#x3002;&#x5979;&#x8C8C;&#x4F3C;&#x662F;&#x5206;&#x6210;&#x4E24;&#x4E2A;&#x73ED;&#x6765;&#x70B9;&#xFF0C;&#x4E00;&#x4E2A;&#x73ED;&#x4E24;&#x6B21;&#x3002;&#x5751;&#x6B7B;&#x4E86;&#x3002;&#x3002;&#x3002;&#x8001;&#x5E08;&#x5012;&#x662F;&#x633A;&#x597D;&#x8BF4;&#x8BDD;&#xFF0C;&#x7ED9;&#x5206;&#x4F4E;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x7684;&#x4E8B;&#x3002;&#x3002;&#x3002;</p>
<p>-----&#x6BCF;&#x6B21;&#x70B9;&#x540D;&#x6211;&#x90FD;&#x5728;&#x7ED3;&#x679C;&#x5E73;&#x65F6;&#x6210;&#x7EE9;&#x624D;&#x7ED9;79&#xFF0C;&#x6700;&#x540E;&#x6210;&#x7EE9;81&#x3002;</p>
<p>----- &#x6211;&#x4E5F;&#x662F;&#x554A;&#xFF0C;&#x624D;78&#x5206;&#x3002;</p>
<p>-----&#x4E0D;&#x63A8;&#x8350;&#x695A;&#x6587;&#x5316;&#x6982;&#x8BBA;&#xFF0C;&#x4ECA;&#x5E74;&#x624B;&#x5199;3000&#x5B57;&#x8BBA;&#x6587;&#xFF0C;&#x5802;&#x5802;&#x70B9;&#x540D;&#xFF0C;&#x6211;&#x6BCF;&#x6B21;&#x90FD;&#x5230;&#x8FD8;78&#x3002;</p>
<p>-----&#x4E24;&#x7BC7;&#x624B;&#x5199;&#x8BBA;&#x6587;&#xFF0C;&#x8BFE;&#x4E0A;&#x968F;&#x673A;&#x70B9;&#x540D;&#xFF0C;&#x6700;&#x540E;82&#x3002;</p>
<p>21&#x3001;&#x82F1;&#x7F8E;&#x6587;&#x5316;&#x6982;&#x8BBA;</p>
<p>-----&#x6709;&#x671F;&#x4E2D;&#x4F5C;&#x4E1A;&#x901A;&#x5E38;&#x662F;&#x8BBA;&#x6587;&#xFF0C;&#x671F;&#x672B;&#x8003;&#x8BD5;&#x3002;</p>
<p>-----&#x82F1;&#x7F8E;&#x6587;&#x5316;&#x6982;&#x8BBA;&#x2026;&#x8FD9;&#x8BFE;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x4F46;&#x8003;&#x8BD5;&#xFF0C;&#x53EF;&#x4EE5;&#x767E;&#x5EA6;&#xFF01;o&#x2229;_&#x2229;o&#x8001;&#x5E08;&#x4E5F;&#x86EE;&#x597D;&#x7684;&#xFF0C;&#x5F00;&#x59CB;&#x7ED9;&#x6211;&#x4EEC;&#x627F;&#x8BFA;85&#xFF0B;&#xFF0C;&#x7ED3;&#x679C;&#x7ED9;&#x4E86;&#x6211;73&#x3002;</p>
<p>22&#x3001;&#x7B80;&#x660E;&#x897F;&#x65B9;&#x7ECF;&#x6D4E;&#x5B66;</p>
<p>-----&#x9996;&#x5148;&#x522B;&#x9003;&#x8BFE;&#xFF0C;&#x70B9;&#x4E09;&#x6B21;&#x540D;&#xFF0C;&#x70B9;&#x540D;&#x65F6;&#x5982;&#x679C;&#x8FDF;&#x5230;&#x7B97;&#x65F7;&#x8BFE;&#xFF0C;&#x8FD9;&#x6B21;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#x5F00;&#x8BFE;&#xFF0C;&#x7ED3;&#x8BFE;&#x662F;&#x5199;&#x4E00;&#x6B21;&#x4F5C;&#x4E1A;&#xFF08;&#x6559;&#x6848;ppt&#x4E0A;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#xFF09;&#xFF0C;&#x5176;&#x4ED6;&#x57FA;&#x672C;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x8001;&#x5E08;&#x633A;&#x5E7D;&#x9ED8;&#xFF0C;&#x5199;&#x8BBA;&#x6587;&#xFF0C;&#x6B63;&#x5E38;&#x7ED9;3.5&#x3002;</p>
<p>23&#x3001;&#x6D77;&#x6D0B;&#x5B66;&#x57FA;&#x7840;</p>
<p>-----&#x8001;&#x5E08;&#x4EBA;&#x5F88;&#x597D; &#x70B9;&#x540D;&#x81EA;&#x5DF1;&#x5212;&#x52FE; &#x6CA1;&#x6709;&#x5E73;&#x65F6;&#x4F5C;&#x4E1A; &#x8BBA;&#x6587;&#x5B57;&#x6570;&#x4E0D;&#x9650;~&#x7ED9;&#x5206;90+&#x3002;</p>
<p>24&#x3001;&#x6570;&#x7801;&#x6444;&#x5F71; photoshop</p>
<p>-----&#x80FD;&#x5B66;&#x5230;&#x86EE;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x4E0A;&#x8BFE;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x4F5C;&#x4E1A;&#x57FA;&#x672C;&#x4E0A;&#x6BCF;&#x5802;&#x8BFE;&#x90FD;&#x6709;&#xFF0C;&#x9700;&#x8981;&#x4E70;&#x300A;&#x6570;&#x7801;&#x6444;&#x5F71;&#x4E0E;photoshop&#x300B;&#xFF0C;&#x88AB;&#x5751;&#x88AB;&#x6302;&#x7684;&#x4EBA;&#x4E0D;&#x5C11;&#x6602;&#x3002;</p>
<p>25&#x3001;&#x5F71;&#x89C6;&#x4E0E;&#x620F;&#x5267;</p>
<p>-----&#x8868;&#x6F14; &#x7F9E;&#x6DA9;&#x7684;&#x5B69;&#x5B50;&#x5C31;&#x4E0D;&#x8981;&#x53BB;&#x4E86; &#x53BB;&#x4E86;&#x4E5F;&#x5C31;&#x662F;&#x57AB;&#x5E95; &#x4E0D;&#x7ED9;&#x529B;&#x3002;</p>
<p>26&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x4E0E;&#x751F;&#x6D3B;</p>
<p>----- &#x4E03;&#x4E2A;&#x8001;&#x5E08;&#x4E0A; &#x6BCF;&#x4E2A;&#x8001;&#x5E08;&#x4E24;&#x8282;&#x8BFE;&#x6362;&#x4E00;&#x6B21; &#xFF0C;&#x6BCF;&#x4E2A;&#x8001;&#x5E08;&#x90FD;&#x8981;&#x4F60;&#x914D;&#x5408;&#x4ED6;&#x4EEC;&#x7684;&#x79D1;&#x7814;&#x9879;&#x76EE;&#x505A;&#x70B9;&#x8C03;&#x67E5;&#x95EE;&#x5377;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x91CF;&#x8868; &#x5B57;&#x5F88;&#x5C0F;&#xFF0C;&#x81F3;&#x5C11;&#x56DB;&#x9875; &#x867D;&#x7136;&#x4E0D;&#x70B9;&#x540D; &#x4F46;&#x662F;&#x8BA9;&#x4F60;&#x4EEC;&#x5728;&#x8C03;&#x67E5;&#x95EE;&#x5377;&#x4E0A;&#x5199;&#x4E0A;&#x5B66;&#x53F7;&#x540E;&#x56DB;&#x4F4D;&#x4F5C;&#x4E3A;&#x70B9;&#x540D;&#x4F9D;&#x636E; &#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x6076;&#x52A3; &#xFF0C;&#x5728;&#x6559;&#x4E00;&#x4E0A;&#x8BFE;&#x8FD8;&#x8BA9;&#x6211;&#x4EEC;&#x53BB;&#x6559;&#x4E8C;&#x914D;&#x5408;&#x505A;&#x5B9E;&#x9A8C; &#x4E0D;&#x8981;&#x60F3;&#x5728;&#x8DEF;&#x9014;&#x4E2D;&#x9003;&#x8DD1; &#xFF0C;&#x4E24;&#x8FB9;&#x7B7E;&#x5230;&#x3002;&#x5206;&#x6570;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;</p>
<p>27&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x6587;&#x5316;&#x57FA;&#x7840;</p>
<p>&#x5343; &#x4E07;&#x4E0D;&#x8981;&#x9009; &#x8BA1;&#x7B97;&#x673A;&#x6587;&#x5316;&#x57FA;&#x7840; &#xFF01; &#x5207;&#x8BB0;&#x5207;&#x8BB0;&#xFF01;&#xFF01;&#xFF01;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009; &#x8BA1;&#x7B97;&#x673A;&#x6587;&#x5316;&#x57FA;&#x7840; &#xFF01; &#x5207;&#x8BB0;&#x5207;&#x8BB0;&#xFF01;&#xFF01;&#xFF01;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009; &#x8BA1;&#x7B97;&#x673A;&#x6587;&#x5316;&#x57FA;&#x7840; &#xFF01; &#x5207;&#x8BB0;&#x5207;&#x8BB0;&#xFF01;&#xFF01;&#xFF01;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009; &#x8BA1;&#x7B97;&#x673A;&#x6587;&#x5316;&#x57FA;&#x7840; &#xFF01; &#x5207;&#x8BB0;&#x5207;&#x8BB0;&#xFF01;&#xFF01;&#xFF01;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009; &#x8BA1;&#x7B97;&#x673A;&#x6587;&#x5316;&#x57FA;&#x7840; &#xFF01; &#x5207;&#x8BB0;&#x5207;&#x8BB0;&#xFF01;&#xFF01;&#xFF01;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009; &#x8BA1;&#x7B97;&#x673A;&#x6587;&#x5316;&#x57FA;&#x7840; &#xFF01; &#x5207;&#x8BB0;&#x5207;&#x8BB0;&#xFF01;&#xFF01;&#xFF01;</p>
<p>28&#x3001;&#x4E2D;&#x56FD;&#x7535;&#x5F71;&#x7B80;&#x53F2;</p>
<p>-----&#x6BCF;&#x8282;&#x8BFE;&#x5FC5;&#x7B7E;&#x5230; &#x8003;&#x8BD5;&#x5185;&#x5BB9;&#x4E3A;&#x4E0A;&#x8BFE;&#x5185;&#x5BB9; &#x4E0D;&#x4E0A;&#x8BFE;&#x7684;&#x80AF;&#x5B9A;&#x6302;&#xFF0C;&#x53BB;&#x4E86;&#x7684;&#x4E0D;&#x8BB0;&#x7B14;&#x8BB0;&#x7684;&#x4F30;&#x8BA1;&#x4E5F;&#x96BE;&#x8FC7;&#xFF01;</p>
<p>29&#x3001;&#x620F;&#x66F2;</p>
<p>-----&#x70B9;&#x540D; &#x6700;&#x540E;&#x4EA4;&#x4E00;&#x7BC7;&#x77ED;&#x8BBA;&#x6587;&#x8FD8;&#x8981;&#x4E0A;&#x53F0;&#x5531;&#x66F2;&#x3002;</p>
<p>30&#x3001;&#x5316;&#x5B66;&#x4E0E;&#x7F8E;&#x5BB9;</p>
<p>-----&#x70B9;&#x540D; &#x5E76;&#x4E14;&#x6700;&#x540E;&#x4E00;&#x8282;&#x8BFE;&#x8FD8;&#x5B9E;&#x4E60;&#x5316;&#x5986;&#x3002;</p>
<p>-----&#x5316;&#x5B66;&#x4E0E;&#x7F8E;&#x5BB9;&#x5B8C;&#x5168;&#x4E0D;&#x5751;&#xFF0C;&#x4E00;&#x6B21;&#x540D;&#x6CA1;&#x70B9;&#x8FC7;&#xFF0C;&#x4E0D;&#x8FC7;&#x505A;&#x8FC7;&#x5C0F;&#x4F5C;&#x4E1A;&#x5C31;&#x662F;&#x5199;&#x5199;&#x81EA;&#x5DF1;&#x7684;&#x80A4;&#x8D28;&#x554A;&#x62A4;&#x7406;&#x60C5;&#x51B5;&#x554A;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x3002;&#x3002;&#x7ED9;&#x5206;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#x554A;&#x6211;94&#xFF0C;&#x5C31;&#x662F;&#x5B66;&#x5206;&#x624D;1&#x4E2A;&#x3002;</p>
<p>31&#x3001;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x53F2;
----- &#x4E0A;&#x8BFE;&#x4E0D;&#x9519;&#xFF0C;&#x5E7D;&#x9ED8;&#xFF0C;&#x5176;&#x95F4;&#x70B9;&#x8FC7;&#x4E00;&#x6B21;&#x540D;&#xFF0C;&#x8003;&#x524D;&#x4EA4;&#x7BC7;&#x8BBA;&#x6587;500+ &#x6700;&#x540E;&#x8003;&#x8BD5;&#x3002;&#x63D0;&#x524D;&#x4F1A;&#x7ED9;&#x4E00;&#x4E9B;&#x9898;&#x3002;</p>
<p>32&#x3001;&#x6500;&#x5CA9;</p>
<p>-----&#x6BD4;&#x8F83;&#x597D;&#x73A9;&#xFF0C;&#x8003;&#x8BD5;&#x4E5F;&#x7B80;&#x5355;&#x3002;</p>
<p>33&#x3001;&#x7530;&#x5F84;&#x88C1;&#x5224;&#x6CD5;</p>
<p>-----&#x4E0A;&#x8BFE;&#x6781;&#x5176;&#x65E0;&#x804A;&#xFF0C;&#x4F46;&#x662F;&#x8003;&#x8BD5;&#x5F88;&#x548C;&#x8C10;&#x3002;</p>
<p>34&#x3001;&#x6B66;&#x672F;&#x6B23;&#x8D4F;</p>
<p>-----&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x4E0D;&#x8003;&#x8BD5;&#x4E5F;&#x4E0D;&#x4EA4;&#x8BBA;&#x6587;&#xFF0C;&#x5C31;&#x662F;&#x6BCF;&#x8282;&#x8BFE;&#x90FD;&#x8981;&#x70B9;&#x540D;&#xFF01;&#xFF01;&#xFF01;</p>
<p>35&#x3001;&#x65C5;&#x6E38;&#x4E0E;&#x6444;&#x5F71;</p>
<p>-----&#x7B7E;&#x5230;&#x6700;&#x540E; &#x6709;&#x6C5F;&#x6EE9;&#x6444;&#x5F71;&#x5B9E;&#x4E60;&#xFF0C;&#x8003;&#x8BD5;&#x5F00;&#x5377;&#xFF0C;&#x6559;&#x6750; &#x6709;&#x70B9; &#x5C0F;&#x8D35; &#x5C31;&#x662F; &#x4F46;&#x662F; &#x7EAF;&#x6CB9;&#x5370; &#x5F88;&#x7CBE;&#x7F8E;&#xFF0C;&#x6700;&#x540E; &#x7ED9;&#x5206; &#x8003;&#x8BD5;&#x60C5;&#x51B5;&#x548C;&#x62CD;&#x7684;&#x7247;&#x5B50; &#x4E24;&#x65B9;&#x9762;&#x7ED9;&#x5206;&#xFF0C;&#x542C;&#x8BF4;&#x8FC7;70&#x591A;&#x7684; &#x4E5F;&#x6709;85&#x4EE5;&#x4E0A;&#x7684;&#x3002;</p>
<p>-----&#x65C5;&#x6E38;&#x6444;&#x5F71;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x5B9E;&#x4E60;&#x662F;&#x5728;&#x5149;&#x8C37;&#xFF0C;&#x8003;&#x8BD5;&#x867D;&#x7136;&#x662F;&#x5F00;&#x5377;&#xFF0C;&#x4F46;&#x662F;&#x76D1;&#x8003;&#x5F88;&#x4E25;&#x683C;&#xFF0C;&#x6559;&#x6750;&#x662F;&#x5FC5;&#x987B;&#x4E70;&#x7684;&#x3002;</p>
<p>36&#x3001;&#x8C08;&#x5224;&#x7B56;&#x7565;&#x4E0E;&#x6280;&#x5DE7;</p>
<p>-----&#x70B9;&#x540D; &#x8981;&#x6C42;&#x6BD4;&#x8F83;&#x4E25; &#x8BBA;&#x6587; &#x8003;&#x8BD5; 90 &#x8001;&#x5E08;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;</p>
<p>37&#x3001;&#x827A;&#x7F8E;&#x5B66;&#x6982;&#x8BBA;</p>
<p>-----&#x4EA4;&#x4E24;&#x7BC7;&#x8BBA;&#x6587;&#xFF08;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#xFF09; &#x6211;&#x8003;&#x4E86;90&#x591A; &#x70B9;&#x8FC7;&#x4E00;&#x4E24;&#x6B21;&#x540D;&#x3002;</p>
<p>38&#x3001;&#x6C11;&#x95F4;&#x6587;&#x5316;&#x4E0E;&#x53E3;&#x5934;&#x6587;&#x5B66;</p>
<p>------&#x8001;&#x5E08;&#x53E4;&#x677F; &#x8BB2;&#x7684;&#x4E0D;&#x597D; 73&#x3002;</p>
<p>39&#x3001;&#x6C11;&#x95F4;&#x6587;&#x5B66;</p>
<p>-----&#x8F7B;&#x677E;&#xFF0C;&#x4E0A;&#x4E0D;&#x4E0A;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x53EA;&#x8981;&#x6700;&#x540E;&#x4EA4;&#x8BBA;&#x6587;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x5206;&#x6570;&#x4E00;&#x822C;&#x90FD;&#x662F;80&#x3002;</p>
<p>40&#x3001;&#x7389;&#x77F3;&#x4E0E;&#x7389;&#x5668;&#x9274;&#x8D4F;</p>
<p>-----&#x4E0D;&#x9519;&#xFF0C;&#x6BCF;&#x6B21;&#x4E0A;&#x8BFE;&#x524D;&#x70B9;&#x540D;&#xFF0C;&#x4E0A;&#x8BFE;&#x5230;&#x4E5D;&#x70B9;&#x534A;&#xFF0C;&#x8BBA;&#x6587;&#x52A0;&#x8003;&#x8BD5;&#x3002;</p>
<p>41&#x3001;&#x6570;&#x5B66;&#x5EFA;&#x6A21;</p>
<p>-----&#x8003;&#x8BD5;&#x5C31;&#x662F;&#x6709;&#x672C;&#x6570;&#x5B66;&#x5EFA;&#x6A21;&#x7684;&#x4E66;&#xFF0C;&#x54B1;&#x4EEC;&#x5B66;&#x6821;&#x81EA;&#x5DF1;&#x8001;&#x5E08;&#x51FA;&#x7684;&#xFF0C;&#x8003;&#x8BD5;&#x9898;&#x76EE;&#x5C31;&#x662F;&#x51E0;&#x4E2A;&#x95EE;&#x7B54;&#x9898;&#xFF0C;&#x4E66;&#x4E0A;&#x90FD;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x3002;</p>
<p>42&#x3001;&#x4E16;&#x754C;&#x540D;&#x4EBA;&#x4E0E;&#x97F3;&#x4E50;</p>
<p>-----&#x662F;&#x827A;&#x4F20;&#x7684;&#x4E00;&#x4E2A;&#x8001;&#x6559;&#x6388;...&#x8BA4;&#x771F;&#x542C;&#x542C;,&#x8FD8;&#x4E0D;&#x9519;&#x7684;...&#x6700;&#x540E;&#x4EA4;&#x4E2A;&#x7535;&#x5B50;&#x6863;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x53EF;&#x4EE5;,&#x4E0D;&#x7528;&#x8BBA;&#x6587;&#x3002;</p>
<p>43&#x3001;&#x5C0F;&#x8BED;&#x79CD;</p>
<p>-----&#x4EA4;&#x5B66;&#x8D39;&#xFF0C;&#x70B9;&#x540D;&#xFF0C;&#x8003;&#x8BD5;&#x4E0D;&#x662F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5B66;&#x5206;&#x9AD8;&#x3002;</p>
<p>44&#x3001;&#x5065;&#x5EB7;&#x4E0E;&#x75BE;&#x75C5;&#x9884;&#x9632;</p>
<p>-----&#x867D;&#x7136;&#x662F;&#x5199;&#x8BBA;&#x6587;&#x4F46;&#x662F; &#x8282;&#x8282;&#x8BFE;&#x70B9;&#x540D; &#x6709;&#x65F6;&#x751A;&#x81F3;&#x4F1A;&#x4EA4;&#x968F;&#x5802;&#x4F5C;&#x4E1A;&#x4F46;&#x662F;&#x5206;&#x7ED9;&#x7684;&#x8FD8;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#x3002;</p>
<p>45&#x3001;&#x533B;&#x5B66;&#x5FC3;&#x7406;&#x5B66;</p>
<p>-----&#x57FA;&#x672C;&#x4E0A;&#x6BCF;&#x8282;&#x8BFE;&#x70B9;&#x540D; &#x4E0A;&#x8BFE;&#x5185;&#x5BB9;&#x67AF;&#x71E5; &#x6700;&#x540E;&#x5F53;&#x5802;&#x5199;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#x3002;</p>
<p>46&#x3001;&#x7F51;&#x9875;&#x5236;&#x4F5C;</p>
<p>-----&#x6CA1;&#x5B66;&#x5230;&#x4E1C;&#x897F; &#x8003;&#x8BD5;&#x8981;&#x7B14;&#x8BD5; &#x5F00;&#x5377;&#x5E26;&#x8D44;&#x6599;&#x4E0D;&#x80FD;&#x767E;&#x5EA6; &#x6709;&#x65F6;&#x5019;&#x70B9;&#x540D;&#x3002;</p>
<p>47&#x3001;&#x91CE;&#x5916;&#x751F;&#x5B58;&#x3010;&#x4F53;&#x80B2;&#x8BFE;&#x3011;&#x3001;&#x91CE;&#x5916;&#x751F;&#x5B58;&#x4F53;&#x9A8C;&#x3010;&#x516C;&#x9009;&#x8BFE;&#x3011;</p>
<p>-----&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#xFF0C;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x9009;&#x540E;&#x9762;&#x7684;&#xFF0C;&#x5206;&#x9AD8;&#xFF0C;&#x5B66;&#x5206;&#x9AD8;&#x3002;</p>
<p>-----&#x91CE;&#x5916;&#x751F;&#x5B58;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x597D;&#x8BFE;&#x4E86;&#xFF0C;&#x4ECE;&#x53BB;&#x5E74;&#x5F00;&#x59CB;&#x4E0D;&#x518D;&#x662F;&#x5168;&#x9AD8;&#x5206;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x5E74;&#x4E00;&#x8D77;&#x7684;&#x51E0;&#x4E2A;&#x94B1;&#x4EA4;&#x4E86;&#xFF0C;&#x91CE;&#x5916;&#x4E5F;&#x51FA;&#x4E86;&#xFF0C;&#x8003;&#x8BD5;&#x4E5F;&#x53BB;&#x4E86;&#xFF0C;&#x70B9;&#x540D;&#x5168;&#x52E4;&#xFF0C;&#x8BBA;&#x6587;&#x4E5F;&#x4EA4;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x624B;&#x5199;&#x7684;&#xFF01;&#x7ED3;&#x679C;&#x90FD;&#x662F;&#x516B;&#x5341;&#x5230;&#x516B;&#x4E94;&#x3002;</p>
<p>48&#x3001;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x8C03;&#x67E5;&#x65B9;&#x6CD5;</p>
<p>-----&#x5973;&#x8001;&#x5E08;&#xFF0C;&#x4EBA;&#x4E0D;&#x9519;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x4E2A;&#x522B;&#x65F6;&#x5019;&#x4F1A;&#x627E;&#x4E00;&#x4E2A;&#x540C;&#x5B66;&#x8FDB;&#x884C;&#x6570;&#x636E;&#x5206;&#x6790;&#x3002;&#x8003;&#x8BD5;&#x662F;&#x7B14;&#x8BD5;&#x5F00;&#x5377;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x8981;&#x4E70;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x540C;&#x540D;&#x3002;&#x9898;&#x76EE;&#x4E66;&#x4E0A;&#x90FD;&#x6709;&#x3002;</p>
<p>49&#x3001;&#x521B;&#x4E1A;&#x7BA1;&#x7406;&#x5B66;</p>
<p>-----&#x6CA1;&#x70B9;&#x8FC7;&#x540D; &#x4E2D;&#x95F4;&#x6709;&#x4E0D;&#x5B9A;&#x65F6;&#x7559;&#x8FC7;&#x56DB;&#x6B21;&#x8BBA;&#x6587; &#x4E00;&#x5343;&#x5B57;&#x5DE6;&#x53F3; &#x5206;&#x6570;&#x4E00;&#x822C;&#x3002;</p>
<p>50&#x3001;&#x5F62;&#x4F53;&#x5851;&#x9020;</p>
<p>-----&#x9648;&#x51E4;&#x82F1;&#xFF0C;&#x70B9;&#x540D;&#xFF0C;&#x8981;&#x4E70;&#x4E66;&#xFF0C;&#x7ED9;&#x5206;&#x8FD8;&#x4E0D;&#x9519;&#x3002;&#x4E0D;&#x4E70;&#x4E66;&#x7684;60.&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x8981;&#x95EE;&#x6211;&#x662F;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x62FF;60&#x7684;&#x3002;</p>
<p>----- &quot;&#x5F62;&#x4F53;&#x5851;&#x9020;&quot;&#xFF08;&#x9648;&#x51E4;&#x82F1;&#xFF09;&#xFF0C;&#x90A3;&#x8001;&#x5E08;&#x4EBA;&#x867D;&#x4E0D;&#x600E;&#x4E48;&#x597D;&#xFF0C;&#x8BB2;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x5F88;&#x5C11;&#xFF0C;&#x4E00;&#x76F4;&#x91CD;&#x590D;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x786E;&#x5B9E;&#x8BB2;&#x4E86;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5979;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x5199;&#x4E0B;&#x5979;&#x8BFE;&#x5802;&#x4E0A;&#x8BB2;&#x7684;50&#x4E2A;&#x5C0F;&#x77E5;&#x8BC6;&#x70B9;&#xFF01;&#x5173;&#x4E8E;&#x8003; &#x8BD5;&#xFF0C;&#x5475;&#x5475;&#xFF0C;&#x5979;&#x5F53;&#x65F6;&#x7ADF;&#x7136;&#x662F;&#x53E3;&#x8FF0;&#x9898;&#x76EE;&#x3002;&#x3002;&#x3002;&#x4F60;&#x786E;&#x5B9A;&#x8FD9;&#x662F;&#x5728;&#x8003;&#x8BD5;&#x4E48;&#xFF1F;&#x663E;&#x7136;&#x53EA;&#x662F;&#x610F;&#x601D;&#x4E00;&#x4E0B;&#x554A;&#xFF0C;&#x611F;&#x89C9;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x4E0A;&#x4EA4;&#x7684;50&#x4E2A;&#x77E5;&#x8BC6;&#x70B9;&#x3002;</p>
<p>51&#x3001;&#x535A;&#x5F08;&#x521D;&#x6B65;&#x8BBA;</p>
<p>-----&#x8001;&#x5E08;&#x662F;&#x7ECF;&#x7BA1;&#x7684;&#xFF0C;&#x4E0A;&#x8BFE;&#x6709;&#x65F6;&#x70B9;&#x540D; &#x6709;&#x65F6;&#x627E;&#x4EBA;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x7B14;&#x8BD5; &#x8BD5;&#x5377;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#xFF0C;&#x5E73;&#x65F6;&#x79EF;&#x6781;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x7684;&#x7ED9;&#x5206;&#x5F88;&#x9AD8;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x7684;&#x90A3;&#x79CD; &#x6BCF;&#x6B21;&#x90FD;&#x53BB;&#xFF0C;&#x6700;&#x540E;&#x7ED9;&#x4E86;87&#x3002;</p>
<p>52&#x3001;&#x6210;&#x529F;&#x5FC3;&#x7406;&#x5B66;</p>
<p>----- &#x4E00;&#x822C;&#x822C;&#xFF0C;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x53BB;&#x4E00;&#x6B21;&#x542C;&#x8001;&#x5E08;&#x767D;&#x8BDD;&#x767D;&#x8BDD;&#xFF0C;&#x70B9;&#x8FC7;&#x4E00;&#x6B21;&#x540D;&#xFF0C;&#x6700;&#x540E;&#x8003;&#x4E2A;&#x8BD5;&#x505A;&#x51E0;&#x9053;&#x7B80;&#x7B54;&#x9898;&#xFF0C;&#x5E73;&#x65F6;&#x6CA1;&#x4F5C;&#x4E1A;&#xFF0C;&#x4EE5;&#x524D;&#x6210;&#x7EE9;85&#x3001;86&#x5DE6;&#x53F3;&#x5427;&#xFF0C;&#x6211;&#x7684;&#x8FD8;&#x6CA1;&#x51FA;&#x3002;</p>
<p>-----&#x8003;&#x8BD5;&#x8FD8;&#x662F;&#x6709;&#x7684;&#x2026;&#x2026;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x8003;&#x8BD5;&#x7B80;&#x5355;&#xFF0C;&#x7B54;&#x6848;&#x5C31;&#x5728;&#x8001;&#x5E08;&#x7684;ppt&#x4E0A;&#xFF0C;&#x4E34;&#x8003;&#x524D;&#x6253;&#x5370;&#x4E00;&#x4EFD;&#x5C31;&#x597D;&#x3002;</p>
<p>-----&#x53EA;&#x70B9;&#x4E00;&#x6B21;&#x540D;&#xFF0C;&#x8981;&#x8003;&#x8BD5;&#xFF0C;&#x5F00;&#x5377;&#xFF0C;&#x767E;&#x5EA6;&#x795E;&#x9A6C;&#x90FD;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x4E00;&#x822C;85&#xFF0B;&#x3002;</p>
<p>53&#x3001;&#x751F;&#x6001;&#x65C5;&#x6E38;</p>
<p>-----&#x5468;&#x73B2;&#x8001;&#x5E08;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x4E0A;&#x8BFE;&#xFF08;&#x7FD8;&#x8BFE;&#xFF0C;&#x4E0D;&#x5199;&#x4F5C;&#x4E1A;&#x4E4B;&#x7C7B;&#xFF09;&#x7684;&#x6253;&#x7B97;&#x8BF7;&#x4E0D;&#x8981;&#x9009;&#x3002;</p>
<p>-----&#x800C;&#x4E14;&#x5C31;&#x7B97;&#x4F60;&#x597D;&#x597D;&#x4E0A;&#x8BFE;&#x4E86; &#x597D;&#x597D;&#x5199;&#x4F5C;&#x4E1A;&#x4E86; &#x4E5F;&#x4F1A;&#x9762;&#x4E34;&#x80CC;&#x6302;&#x7684;&#x5371;&#x9669; &#x5F53;&#x7136; &#x8FD9;&#x4E2A;&#x8BFE; &#x5C31;&#x522B;&#x60F3;&#x9AD8;&#x5206; &#x516B;&#x5341;&#x5206;&#x5C31;&#x662F;&#x7ED9;&#x4F60;&#x6781;&#x5927;&#x7684;&#x9762;&#x5B50; &#x5C31;&#x53EA;&#x6709;&#x90A3;&#x51E0;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>54&#x3001;&#x6F14;&#x8BB2;&#x4E0E;&#x53E3;&#x624D;</p>
<p>----- &#x8001;&#x5E08;&#x5F88;&#x5C11;&#x76F4;&#x63A5;&#x70B9;&#x540D;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x7559;&#x968F;&#x5802;&#x4F5C;&#x4E1A;&#xFF0C;&#x901A;&#x8FC7;&#x4F5C;&#x4E1A;&#x770B;&#x8C01;&#x5230;&#x4E86;&#xFF0C;&#x6CA1;&#x8003;&#x8BD5;&#xFF0C;&#x6700;&#x540E;&#x4EA4;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x6211;&#x5F97;&#x4E86;80&#x5206;&#x3002;&#x6211;&#x6BCF;&#x6B21;&#x53BB;&#x4E0A;&#x8BFE;&#x90FD;&#x662F;&#x6253;&#x9171;&#x6CB9;&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x542C;&#x8BB2;&#xFF0C;&#x672C;&#x6765;&#x60F3;&#x5199;&#x5176;&#x4ED6; &#x8BFE;&#x7A0B;&#x7684;&#x4F5C;&#x4E1A;&#xFF0C;&#x4F46;&#x6CA1;&#x8FC7;&#x51E0;&#x5206;&#x949F;&#x56E0;&#x4E3A;&#x8001;&#x5E08;&#x8BB2;&#x8BFE;&#x7684;&quot;&#x5E72;&#x6270;&quot;&#x5C31;&#x5E72;&#x8106;&#x73A9;2&#x8282;&#x8BFE;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x6BCF;&#x6B21;&#x968F;&#x5802;&#x4F5C;&#x4E1A;&#x90FD;&#x662F;&#x968F;&#x4FBF;&#x5199;&#x51E0;&#x53E5;&#x8BDD;&#x4E86;&#x5C31;&#x4E0A;&#x4EA4;&#x3002;</p>
<p>55&#x3001;&#x6C42;&#x804C;&#x827A;&#x672F;</p>
<p>-----&#x6BCF;&#x8282;&#x8BFE;&#x7B7E;&#x5230;&#xFF08;&#x53EF;&#x4EE3;&#x7B7E;&#xFF09;&#x4E24;&#x6B21;&#x4F5C;&#x4E1A;&#xFF0C;&#x8003;&#x8BD5;&#x5F88;&#x6C34;&#xFF0C;89&#x3002;</p>
<p>-----&#x6211;&#x5BA4;&#x53CB;&#x5C31;&#x53BB;&#x4E86;&#x4E24;&#x6B21;&#x8BFE;&#xFF0C;&#x4EA4;&#x4E86;2&#x6B21;&#x4F5C;&#x4E1A;&#xFF0C;&#x6700;&#x540E;&#x8003;&#x8BD5;90&#x3002;</p>
<p>56&#x3001;&#x7F51;&#x9875;&#x5236;&#x4F5C;&#x548C;&#x6570;&#x7801;&#x6444;&#x5F71;</p>
<p>----- &#x90FD;&#x662F;&#x5B5F;&#x79D1;&#x7684;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x559C;&#x6B22;&#x4EE3;&#x7801;&#x7684;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x8981;&#x4E0A;&#x7F51;&#x9875;&#x5236;&#x4F5C;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x8FD8;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x540E;&#x6765;&#x6BCF;&#x8282;&#x8BFE;&#x90FD;&#x6709;&#x4F5C;&#x4E1A;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x4ED6;&#x7684;FTP&#x5F88;&#x5751;&#xFF0C;&#xFF0C;&#x4E00;&#x6B21;&#x4F5C;&#x4E1A;&#x8981;&#x4E0A;&#x4F20;&#x597D;&#x51E0;&#x6B21;&#x624D;&#x80FD;&#x4E0A;&#x4F20;&#x4E0A; &#x53BB;&#x3002;&#x3002;&#x3002;&#x5173;&#x952E;&#x662F;&#x6700;&#x540E;&#x4F5C;&#x4E1A;&#x505A;&#x5F97;&#x5C11;&#x7684;&#x540C;&#x5B66;&#x7ED9;&#x5206;&#x4F4E;&#xFF0C;60&#x5206;&#x4E00;&#x5927;&#x628A;&#x3002;&#x3002;&#x3002;&#x5949;&#x529D;&#x60F3;&#x8981;&#x5B66;&#x4E1C;&#x897F;&#x7684;&#x53EF;&#x4EE5;&#x9009;&#x5B5F;&#x79D1;&#x7684;&#xFF0C;&#x60F3;&#x8981;&#x8F7B;&#x677E;&#x9AD8;&#x5206;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x5927;&#x56DB;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009;&#x5B5F;&#x79D1; &#x7684;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;</p>
<p>57&#x3001;&#x5927;&#x5B66;&#x751F;&#x7EFC;&#x5408;&#x7D20;&#x8D28;&#x62D3;&#x5C55;&#x4E0E;&#x8BAD;&#x7EC3;</p>
<p>-----&#x86EE;&#x8F7B;&#x677E;&#x7684;&#xFF0C;&#x770B;&#x4E86;&#x4E09;&#x56DB;&#x6B21;&#x7535;&#x5F71;&#xFF0C;&#x4E0A;&#x8BFE;&#x7684;&#x57FA;&#x672C;&#x6D41;&#x7A0B;&#x662F;&#x8FD9;&#x6837;&#x6EF4;&#xFF1A;&#x5148;&#x6765;&#x4E00;&#x5C0F;&#x6BB5;&#x97F3;&#x4E50;&#xFF0C;&#x5728;&#x5F00;&#x59CB;&#x8BB2;PPT&#xFF0C;&#x5982;&#x679C;&#x770B;&#x7535;&#x5F71;&#x5C31;&#x662F;&#x8BA8;&#x8BBA;&#x7537;&#x5973;&#x732A;&#x811A;&#x7684;&#x7D20;&#x8D28;&#xFF08;&#x5B8C;&#x5168;&#x4E0D;&#x53C2;&#x4E0E;&#x4E5F;&#x884C;&#x3002;&#x3002;&#x3002;&#x53CD;&#x6B63;&#x6709;&#x4EBA;&#x53D1;&#x8A00;&#xFF09;&#xFF0C;&#x6CA1;&#x6709;&#x8BFE;&#x540E;&#x4F5C;&#x4E1A;&#xFF0C;&#x4E0D;&#x4EA4;&#x8BBA;&#x6587;&#xFF0C;&#x671F;&#x672B;&#x8003;&#x8BD5;&#x5C31;&#x5199;300&#x5B57;&#x5173;&#x4E8E;&#x4F60;&#x7D20;&#x8D28;&#x5F00;&#x53D1;&#x7684;&#x8BBA;&#x6587;&#x3002;</p>
<p>&#x552F; &#x4E00;&#x4E00;&#x6B21;&#x7684;&#x4F5C;&#x4E1A;&#x662F;&#x6392;&#x7EC3;&#x4E00;&#x4E2A;&#x5C0F;&#x54C1;&#x3002; &#x4E3B;&#x9898;&#x662F;&#x5341;&#x5E74;&#x540E;&#x7684;&#x6211;&#xFF0C;&#x86EE;&#x6C34;&#x7684;&#xFF01;&#x81F3;&#x4E8E;&#x70B9;&#x540D;&#x3002;&#x3002;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6BCF;&#x4E2A;&#x4EBA;&#x5927;&#x6982;&#x70B9;&#x4E86;&#x4E09;&#x6B21;&#x5427;&#xFF0C;&#x5E2E;&#x8001;&#x5E08;&#x70B9;&#x4E00;&#x6B21;&#x540D;+2&#x5206;&#x3002;&#x3002;&#x3002;&#x6709;&#x597D;&#x51E0;&#x6B21;&#x7684;&#x70B9;&#x540D;&#x673A;&#x4F1A;&#x54E6;~&#x4E0A;&#x8BFE;&#x79EF;&#x6781;&#x7684;&#x5B69;&#x5B50;&#x6211;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x4E0A; 95+&#x3002;&#x3002;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x5C31;&#x662F;&#x6C34;&#x8FC7;&#x6765;&#x7684;&#x3002;&#x3002;&#x3002;&#x5404;&#x79CD;&#x52A0;&#x5206;&#x4ECE;&#x672A;&#x53C2;&#x4E0E;&#x3002;&#x3002;&#x3002;&#x6C34;&#x6C34;&#x7684;&#x62FF;&#x4E86;&#x4E2A;89&#xFF08;&#x5176;&#x5B9E;&#x8FD9;&#x6837;&#x6211;&#x4E5F;&#x60F3;&#x55B7;&#x4ED6;&#x3002;&#x3002;&#x3002;&#x518D;&#x52A0;&#x4E00;&#x5206;&#x4F1A;&#x6B7B;&#x4E48;&#xFF09;</p>
<p>-----&#x674E;&#x6770;&#x8001;&#x5E08;&#x7684;&#xFF0C;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x662F;&#x4E0A;&#x8BFE;&#x5199;&#x4E86;&#x4E2A;&#x5C0F;&#x9898;&#x76EE;&#xFF0C;&#x5E73;&#x65F6;&#x4E0A;&#x51E0;&#x6B21;&#x8BFE;&#x5C31;&#x4F1A;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x6211;&#x5F97;&#x7684;88&#x5206;&#xFF0C;&#x4E0D;&#x8FC7;&#x559C;&#x6B22;&#x70B9;&#x5230;&#x3002;</p>
<p>58&#x3001;&#x5229;&#x76CA;&#x4E0E;&#x6C9F;&#x901A;&#xFF08;&#x5B8B;&#x4E3D;&#x840D;&#xFF09;</p>
<p>-----&#x8FD9;&#x8001;&#x5E08;&#x4E5F;&#x662F;&#x6559; &#x8C08;&#x5224;&#x7B56;&#x7565;&#x4E0E;&#x6280;&#x5DE7;&#x7684;&#x3002;&#x6559;&#x5B66;&#x98CE;&#x683C;&#x5F88;&#x5F3A;&#x52BF;&#x3002;&#x597D;&#x597D;&#x4E0A;&#x8BFE;&#xFF0C;&#x4EA4;&#x4F5C;&#x4E1A;&#xFF0C;&#x5206;&#x4E0D;&#x4F1A;&#x5C11;&#x3002;</p>
<p>-----&#x8001;&#x5E08;&#x5F88;&#x597D;&#x73A9;&#xFF0C;&#x8981;&#x7ECF;&#x5E38;&#x53BB;&#x4E0A;&#x8BFE;&#xFF0C;&#x7ED9;&#x7684;&#x5206;&#x90FD;&#x662F;90+&#xFF0C;80+&#x7684;&#x90FD;&#x662F;&#x5927;&#x56DB;&#x7684;&#x3002;</p>
<p>59&#x3001;&#x6D77;&#x6D0B;&#x5B66;&#x57FA;&#x7840;
-----&#x4E0D;&#x70B9;&#x540D; &#x4EA4;1000&#x5B57;&#x8BBA;&#x6587; &#x5206;&#x6570;90+</p>
<p>60&#x3001;&#x5DE5;&#x7A0B;&#x7ECF;&#x6D4E;&#x5B66;&#x6982;&#x8BBA;</p>
<p>-----&#x6211;&#x4EEC;&#x73ED;&#x4E24;&#x4E2A;&#x4EBA;&#x9009;&#x4E86;&#x8FD9;&#x95E8;&#x8BFE;&#xFF0C;&#x6CA1;&#x6709;&#x70B9;&#x540D;&#xFF0C;&#x6CA1;&#x6709;&#x8003;&#x8BD5;&#xFF0C;&#x4E09;&#x6B21;&#x4F5C;&#x4E1A;&#x5C11;&#x4EA4;&#x4E00;&#x6B21;&#xFF0C;&#x679C;&#x65AD;&#x4E24;&#x4E2A;0&#x5206;&#x554A;&#xFF01;</p>
<p>61&#x3001;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x6B23;&#x8D4F;</p>
<p>-----&#x674E;&#x68A6;&#x7684;&#xFF0C;&#x7ED9;&#x5206;&#x662F;80&#x5206;&#x51FA;&#x5934;&#xFF0C;&#x7ED3;&#x8BFE;&#x5199;&#x8BBA;&#x6587;&#x548C;ppt&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5979;&#x7684;&#x5B66;&#x751F;&#x4E0A;&#x7684;&#x3002;</p>
<p>62&#x3001;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x4E2D;&#x7684;&#x54F2;&#x5B66;&#x601D;&#x60F3;</p>
<p>-----&#x7B2C;&#x4E00;&#x8282;&#x8BFE;&#x5C31;&#x628A;&#x7ED3;&#x8BFE;&#x8BBA;&#x6587;&#x9898;&#x76EE;&#x7ED9;&#x4E86;&#x3001;100&#x591A;&#x4E2A;&#x9009;&#x4E00;&#x4E2A;&#x3001;&#x4E0D;&#x70B9;&#x540D;&#x3001;&#x7ED3;&#x8BFE;&#x524D;&#x51E0;&#x5468;&#x4EA4;&#x5C31;&#x884C;&#x3001;&#x6709;&#x70B9;&#x65E0;&#x804A;&#x3001;&#x8BBA;&#x6587;&#x683C;&#x5F0F;&#x8981;&#x6C42;&#x5F88;&#x4E25;&#x683C;&#x3001;&#x5176;&#x5B83;&#x5C31;&#x5F88;&#x68D2;&#x4E86;&#x3002;</p>
<p>63&#x3001;&#x6570;&#x5B66;&#x5EFA;&#x6A21;</p>
<p>-----3.5&#x4E2A;&#x5B66;&#x5206;&#x7684;&#x9AD8;&#x5206;&#x8BFE;&#x7A0B;&#xFF0C;&#x8003;&#x8BD5;&#x53EA;&#x8981;&#x62FF;&#x4E00;&#x672C;&#x4E66;&#x6284;&#x4E8C;&#x5341;&#x5206;&#x949F;&#x5F97;&#x5206;85+&#x7684;&#x8BFE;&#x7A0B;&#x3002;&#x800C;&#x4E14;&#x5982;&#x679C;&#x4F60;&#x6709;&#x5174;&#x8DA3;&#x6709;&#x80FD;&#x529B;&#x53C2;&#x52A0;&#x4E0B;&#x5B66;&#x671F;&#x7684;&#x6570;&#x5B66;&#x5EFA;&#x6A21;&#x8BBA;&#x6587;&#xFF0C;&#x540C;&#x6837;3.5&#x5B66;&#x5206;&#x3002;&#x6211;&#x4E24;&#x820D;&#x53CB;&#x53C2;&#x52A0;&#x4E86;&#x5168;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x6570;&#x5B66;&#x5EFA;&#x6A21;&#x5927;&#x8D5B;&#x5F97;&#x4E86;&#x5956;&#xFF0C;&#x8FD9;&#x8BC1;&#x4E66;&#x5C06;&#x6765;&#x8FD8;&#x662F;&#x80FD;&#x52A0;&#x5206;&#x7684;&#x3002;</p>
<p>64&#x3001;&#x897F;&#x65B9;&#x7F8E;&#x672F;&#x9274;&#x8D4F;</p>
<p>-----&#x4E0A;&#x8BFE;&#x70B9;&#x540D;&#x5236;&#x5EA6;&#x4E25;&#x683C;&#x53C8;&#x673A;&#x667A;&#xFF0C;&#x8001;&#x5E08;&#x8981;&#x6C42;&#x7EC6;&#x81F4;&#x591A;&#xFF0C;&#x7ED9;&#x5206;&#x4E0D;&#x9519;85&#x5DE6;&#x53F3;&#x3002;</p>
<p>-----&#x5343;&#x4E07;&#x522B;&#x9009;&#x897F;&#x65B9;&#x7F8E;&#x672F;&#x9274;&#x8D4F;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x5F88;&#x53D8;&#x6001;&#xFF0C;&#x5927;&#x5468;&#x672B;&#x7684;&#x6BCF;&#x6B21;&#x8BFE;&#x90FD;&#x8981;&#x76D6;&#x7AE0;&#x7B7E;&#x5230;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x8981;&#x4EA4;&#x8BBA;&#x6587;&#xFF0C;&#x5C3C;&#x739B;&#x8FD8;&#x4E0D;&#x8BA9;&#x6284;&#xFF01;&#x624D;&#x7ED9;85&#x5206;&#x3002;</p>
<p>65&#x3001;21&#x4E16;&#x7EAA;&#x7BA1;&#x7406;&#x5B66;</p>
<p>-----&#x5F00;&#x5377;&#x8003;&#x8BD5;&#xFF0C;&#x4ECE;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x7ED9;&#x5206;&#x6682;&#x65F6;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x9700;&#x8981;&#x4E70;&#x4E66;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x4E00;&#x4E2A;&#x8BC1;&#x4E66;&#xFF0C;&#x81EA;&#x613F;&#x3002;</p>
<p>-----21&#x4E16;&#x7EAA;&#x7BA1;&#x7406;&#x5B66;&#xFF0C;&#x4E0A;&#x8FC7;&#x6700;&#x5751;&#x7684;&#x901A;&#x9009;&#x3002;</p>
<p>66&#x3001;&#x65C5;&#x6E38;&#x548C;&#x65C5;&#x6E38;&#x6CD5;</p>
<p>-----&#x5F00;&#x5377;&#x8003;&#x8BD5;&#xFF0C;&#x7B80;&#x5355;&#xFF0C;&#x4E0A;&#x8BFE;&#x70B9;&#x540D;&#x5F88;&#x5C11;&#xFF0C;&#x8003;&#x8BD5;&#x524D;&#x8981;&#x590D;&#x5370;&#x8D44;&#x6599;&#x3002;</p>
<p>67&#x3001;&#x4F53;&#x80B2;&#x6E38;&#x620F;</p>
<p>-----&#x70B9;&#x540D;&#xFF0C;&#x8003;&#x8BD5;&#x5F00;&#x5377;&#xFF0C;&#x9700;&#x8981;&#x4E70;&#x4E66;&#xFF0C;&#x4E0A;&#x8BFE;&#x5728;&#x64CD;&#x573A;&#x73A9;&#x6E38;&#x620F;&#x3002;</p>
<p>-----&#x6BCF;&#x8282;&#x70B9;&#x540D;&#x6211;&#x90FD;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x5728;&#x64CD;&#x573A;&#x4E0A;&#x73A9;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x6E38;&#x620F;&#xFF0C;&#x53EA;&#x4E0A;&#x4E86;&#x51E0;&#x5468;&#x7684;&#x8BFE;&#xFF0C;&#x6700;&#x540E;&#x5F00;&#x5377;&#x8003;&#x8BD5;&#x5B8C;&#x5168;&#x65E0;&#x538B;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x4E70;&#x4E66;&#xFF0C;&#x6700;&#x540E;&#x5F97;&#x4E86;94&#x5206;&#x3002;</p>
<p>68&#x3001;&#x5927;&#x5B66;&#x751F;&#x5FC3;&#x91CC;&#x8C03;&#x8BD5;&#x548C;&#x5065;&#x5EB7;&#x6210;&#x957F;</p>
<p>------&#x53D8;&#x76F8;&#x70B9;&#x540D;&#xFF0C;&#x968F;&#x673A;&#x70B9;&#xFF0C;&#x540E;&#x4E24;&#x8282;&#x8BFE;&#x4EA4;&#x8BBA;&#x6587;&#xFF0C;&#x4EBA;&#x592A;&#x5C11;&#x5C31;&#x5199;&#x968F;&#x5802;&#x4F5C;&#x4E1A;&#xFF0C;&#x70B9;&#x540D;&#x5168;&#x7684;&#x5206;&#x6570;85+&#x3002;</p>
<p>69&#x3001;&#x5730;&#x7403;&#x7269;&#x7406;&#x79D1;&#x666E;</p>
<p>-----&#x738B;&#x6D77;&#x6C5F;&#xFF0C;&#x56DB;&#x6B21;&#x968F;&#x5802;&#x4F5C;&#x4E1A;&#x90FD;&#x4EA4;&#x7684;&#x7ED9;&#x5206;85+&#xFF0C;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x8BB2;&#x8BFE;&#x65E0;&#x804A;&#xFF0C;&#x8003;&#x8BD5;&#x8BBA;&#x6587;&#xFF0C;&#x5BF9;&#x4EA4;&#x8BBA;&#x6587;&#x65B9;&#x5F0F;&#x8981;&#x6C42;&#x4E25;&#x683C;&#xFF0C;&#x4E0D;&#x6309;&#x7167;&#x8981;&#x6C42;&#x5F88;&#x5BB9;&#x6613;&#x6302;&#x79D1;&#x3002;</p>
<p>70&#x3001;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x6982;&#x8BBA;</p>
<p>-----&#x70B9;&#x8FC7;&#x4E00;&#x6B21;&#x540D;&#xFF0C;&#x521A;&#x597D;&#x6CA1;&#x53BB;&#xFF0C;&#x4E0D;&#x8003;&#x8BD5;&#xFF0C;&#x5199;&#x8BBA;&#x6587;&#xFF0C;&#x9898;&#x76EE;&#x4E0D;&#x9650;&#xFF0C;&#x60F3;&#x5199;&#x4EC0;&#x4E48;&#x5199;&#x4EC0;&#x4E48;&#xFF0C;&#x5B57;&#x6570;&#x4E0D;&#x9650;&#xFF0C;&#x5F97;&#x5206;93&#x3002;</p>
<p>71&#x3001;&#x4EBA;&#x683C;&#x5FC3;&#x7406;&#x5B66;</p>
<p>-----&#x5F88;&#x5751;&#xFF0C;&#x4E0A;&#x8BFE;&#x653E;&#x89C6;&#x9891;&#x7535;&#x5F71;&#x591A;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x53BB;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x4F46;&#x6211;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x70B9;&#x4E86;&#x4E24;&#x6B21;&#x540D;&#xFF0C;&#x6700;&#x540E;&#x4EA4;&#x4E86;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;70+&#x3002;</p>
<p>72&#x3001;&#x8FD1;&#x4EE3;&#x53F2;
-----&#x90D1;&#x4E3D;&#x8FD1;&#x4EE3;&#x53F2;&#x4E0D;&#x9519;&#x3002;</p>
<p>73&#x3001;&#x666E;&#x901A;&#x8BDD;
------ &#x4ECE;&#x6765;&#x4E0D;&#x70B9;&#x540D; &#x8003;&#x8BD5;&#x5C31;&#x662F;&#x8BF4;&#x4E00;&#x6BB5;&#x8BDD;&#x3002;</p>
<p>74&#x3001;&#x793E;&#x4F1A;&#x8C03;&#x67E5;</p>
<p>------72&#x5206;&#x3002;</p>
<p>75&#x3001;&#x793E;&#x4F1A;&#x6027;&#x522B;&#x4E0E;&#x5927;&#x5B66;&#x751F;&#x53D1;&#x5C55;</p>
<p>-----&#x7ED9;&#x6211;&#x4E2D;&#x7B49;&#xFF0C;&#x7EE9;&#x70B9;&#x5C31;1.5&#x76F8;&#x5F53;&#x4E8E;70&#x5230;75&#x5206;&#xFF0C;&#x5F88;&#x5751;&#x4EBA;&#x3002;</p>
<p>76&#x3001;&#x8F6F;&#x5B9E;&#x529B;&#x5916;&#x4EA4;</p>
<p>-----60&#x5206; &#x6211;&#x8868;&#x793A;&#x4E0D;&#x80FD;&#x5FCD;&#x3002;&#x3002;</p>
<p>77&#x3001;&#x6CD5;&#x5F8B;&#x4E0E;&#x6587;&#x5B66;</p>
<p>-----&#x8FD8;&#x53EF;&#x4EE5;&#x3002;</p>
<p>78&#x3001;&#x5927;&#x5B66;&#x751F;&#x6587;&#x5316;&#x7B80;&#x53F2;</p>
<p>-----&#x5751;&#x6B7B;&#x4E86;&#x3002;</p>
<p>79&#x3001;&#x6237;&#x5916;&#x62D3;&#x5C55;</p>
<p>-----&#x5982;&#x679C;&#x662F;&#x79E6;&#x5E38;&#x80DC;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x901A;&#x4FD7;&#x7684;&#x91CE;&#x5916;&#x751F;&#x5B58;&#x8BFE;&#xFF0C;&#x4EA4;350&#x5143;&#x94B1;&#xFF0C;&#x5230;&#x91CE;&#x5916;&#x73A9;&#x4E24;&#x5929;&#xFF0C;&#x5468;&#x672B;&#x4E5F;&#x8981;&#x4E0A;&#x8BFE;&#xFF0C;&#x5230;&#x5317;&#x533A;&#x62D3;&#x5C55;&#x57FA;&#x5730;&#x8BAD;&#x7EC3;&#x3002;</p>
<p>80&#x3001;&#x7B80;&#x660E;&#x7EDF;&#x8BA1;&#x5B66;</p>
<p>-----&#x6211;&#x662F;95&#xFF0C;&#x633A;&#x597D;&#x8FC7;&#x7684;&#xFF0C;&#x5E73;&#x65F6;&#x4E0D;&#x53BB;&#x5199;&#x5047;&#x6761;&#x5C31;&#x597D;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x90A3;&#x65F6;&#x597D;&#x50CF;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x5F00;&#x8BFE;&#xFF0C;&#x8FD9;&#x6B21;&#x5177;&#x4F53;&#x4E0D;&#x8BE6;&#x3002;</p>
<p>81&#x3001;&#x804C;&#x4E1A;&#x7BA1;&#x7406;</p>
<p>-----&#x4EC7;&#x534E;&#x5FE0;&#xFF0C;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x6BCF;&#x8282;&#x8BFE;&#x7B7E;&#x5230;&#xFF0C;&#x53EF;&#x4EE5;&#x4EE3;&#x7B7E;&#xFF0C;&#x5E73;&#x65F6;&#x4F5C;&#x4E1A;&#x5199;&#x4E00;&#x4EFD;&#x7B80;&#x5386;&#xFF0C;&#x8003;&#x8BD5;&#x662F;&#x5199;&#x5FC3;&#x7406;&#x6D4B;&#x8BD5;&#x9898;&#xFF0C;&#x5206;&#x6570;90&#x5DE6;&#x53F3;&#xFF0C; &#x8D85;&#x8D5E;&#x3002;</p>
<p>82&#x3001;&#x5149;&#x5B50;&#x5B66;&#x57FA;&#x7840;</p>
<p>------&#x738B;&#x5B8F;&#xFF0C;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x671F;&#x672B;&#x4F5C;&#x4E1A;&#x662F;&#x4EA4;&#x4E00;&#x7BC7;&#x62A5;&#x544A;&#xFF0C;95+&#x3002;</p>
<p><strong>&#x4F53;&#x80B2;&#x8BFE;&#x9009;&#x8BFE;&#x653B;&#x7565;</strong></p>
<p>1&#x3001;&#x6B66;&#x672F;</p>
<p>-----&#x738B;&#x71D5;&#x8001;&#x5E08;&#xFF0C;&#x5C31;&#x662F;&#x5B66;&#x592A;&#x6781;&#xFF0C;&#x7ED9;&#x5206;&#x7279;&#x522B;&#x9AD8;&#xFF0C;&#x4E0D;&#x60F3;&#x6E38;&#x6CF3;&#x627E;&#x4E2A;&#x7406;&#x7531;&#x5C31;&#x597D;&#xFF0C;&#x4E00;&#x8282;&#x8BFE;&#x56DB;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x5B66;&#x4F1A;&#x4E86;&#x5C31;&#x4E0B;&#x8BFE;&#xFF0C;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x80FD;&#x641E;&#x5B9A;</p>
<p>-----&#x738B;&#x71D5;&#x8001;&#x5E08;&#x7684;&#x6B66;&#x672F;&#xFF0C;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x8003;&#x8BD5;&#x6781;&#x5176;&#x7B80;&#x5355;&#xFF0C;&#x6BCF;&#x8282;&#x8BFE;&#x57FA;&#x672C;&#x53EA;&#x4E0A;&#x4E00;&#x534A;&#x65F6;&#x95F4;&#xFF0C;&#x628A;&#x5979;&#x6559;&#x7684;&#x52A8;&#x4F5C;&#x5728;&#x5979;&#x9762;&#x524D;&#x505A;&#x4E00;&#x904D;&#x5C31;&#x53EF;&#x4EE5;&#x8D70;&#x4E86;&#xFF0C;&#x671F;&#x672B;&#x7ED9;&#x5206;&#x8D85;&#x9AD8;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#xFF19;&#xFF10;+</p>
<p>-----&#x80E1;&#x51EF;&#x7684;&#x6B66;&#x672F;&#xFF0C;&#x6BCF;&#x8282;&#x8BFE;&#x5FC5;&#x70B9;&#x540D;&#xFF0C;&#x8BF7;&#x5047;&#x8981;&#x4EA4;&#x8BF7;&#x5047;&#x6761;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x6263;&#x5206;&#x3002;&#x52A9;&#x6559;&#x5F88;&#x4E25;&#x8083;&#x5F88;&#x8BA4;&#x771F;&#xFF0C;&#x4F53;&#x80FD;&#x6D4B;&#x8BD5;&#x5360;&#x603B;&#x6210;&#x7EE9;&#x767E;&#x5206;&#x4E4B;&#x4E09;&#x5341;&#x4F1A;&#x4E00;&#x5206;&#x4E0D;&#x5DEE;&#x5730;&#x8BA1;&#x7B97;&#x8FDB;&#x53BB;&#xFF0C;&#x4F53;&#x80FD;&#x4E0D;&#x884C;&#x7684;&#x5B69;&#x5B50;&#x5F97;&#x5206;&#x5FC5;&#x4F4E;&#x4E8E;80</p>
<p>2&#x3001;&#x5065;&#x7F8E;&#x8FD0;&#x52A8;</p>
<p>-----&#x4E0A;&#x8BFE;&#x53BB;&#x5065;&#x8EAB;&#x623F;&#x73A9;&#x4E00;&#x73A9;&#xFF0C;&#x8003;&#x8BD5;&#x5F88;&#x7B80;&#x5355;</p>
<p>-----&#x5F88;&#x597D;&#xFF0C;&#x4E0A;&#x8BFE;&#x8F7B;&#x677E;&#x8003;&#x8BD5;&#x7B80;&#x5355;&#x3002;&#x3002;&#x3002;&#x5065;&#x8EAB;&#x623F;&#x641E;&#x8D77;&#x3002;&#x3002;&#x3002;</p>
<p>-----&#x53BB;&#x64CD;&#x573A;&#x8DD1;&#x6B65;&#x5404;&#x79CD;&#x953B;&#x70BC;&#x4E0D;&#x8FC7;&#x901A;&#x5E38;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x4E0B;&#x8BFE; &#x5076;&#x5C14;&#x70B9;&#x540D;&#x3002;&#x3002;</p>
<p>3&#x3001;&#x7BEE;&#x7403;&#x88C1;&#x5224;&#x6CD5;</p>
<p>-----&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x7ED9;&#x5206;&#x4E00;&#x822C;&#xFF0C;&#x8BB2;&#x8BFE;&#x4E0D;&#x9519;&#x3002;</p>
<p>-----&#x5206;&#x4F4E;&#xFF0C;&#x5929;&#x5929;&#x53BB;&#x70B9;&#x540D;&#x4E5F;&#x5728;&#x8003;&#x8BD5;&#x524D;&#x8FD8;&#x770B;&#x4E66;&#x4E86;&#xFF0C;&#x51AF;&#x5CA9;&#x7684;&#x3002;</p>
<p>4&#x3001;&#x745C;&#x4F3D;</p>
<p>-----&#x738B;&#x71D5;&#x8001;&#x5E08;&#x5F88;&#x597D;&#xFF0C;&#x7ED9;&#x5206;&#x5F88;&#x9AD8;</p>
<p>-----&#x9648;&#x51E4;&#x82F1;&#xFF0C;&#x6BCF;&#x8282;&#x8BFE;&#x6559;&#x52A8;&#x4F5C;&#xFF0C;&#x6700;&#x540E;&#x8981;&#x4F60;&#x7528;&#x5979;&#x6559;&#x8FC7;&#x7684;&#x52A8;&#x4F5C;&#x81EA;&#x5DF1;&#x7F16;&#x4E00;&#x5957;&#x745C;&#x4F3D;&#x52A8;&#x4F5C;&#xFF0C;&#x7ED9;&#x5206;&#x6709;85,92,95&#x4E0D;&#x7B49;</p>
<p>5&#x3001;&#x7BEE;&#x7403;&#x521D;&#x7EA7;&#x73ED;</p>
<p>-----&#x80E1;&#x536B;&#x6C11;&#x7684;&#xFF0C;&#x5BBF;&#x820D;&#x6709;4&#x4E2A;&#x59B9;&#x5B50;&#x9009;&#x4E86;&#xFF0C;3&#x4E2A;95&#x4E00;&#x4E2A;90&#xFF0C;&#x8001;&#x5E08;&#x5BF9;&#x5973;&#x751F;&#x5F88;&#x597D;&#xFF5E;</p>
<p>-----&#x9648;&#x9A9E;&#x864E;&#x8001;&#x5E08;&#x8BF7;&#x5047;&#x5BB9;&#x6613;&#xFF0C;&#x8003;&#x8BD5;&#x673A;&#x4F1A;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x7537;&#x751F;&#x6709;&#x65F6;&#x5019;&#x813E;&#x6C14;&#x4E0D;&#x597D;</p>
<p>&#x59D3;&#x79E6;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x8003;&#x8BD5;&#x6CA1;&#x901A;&#x8FC7;&#x53EF;&#x4EE5;&#x8865;&#x8003;&#x8865;&#x8003;&#x8865;&#x8003;</p>
<p>6&#x3001;&#x7FBD;&#x6BDB;&#x7403;</p>
<p>-----&#x5B8B;&#x7389;&#x73B2;&#x7684;&#x7FBD;&#x6BDB;&#x7403;&#x4E0D;&#x9519; &#x7ED9;&#x5206;&#x90FD;&#x633A;&#x9AD8;&#x7684; &#xFF01;</p>
<p>7&#x3001;&#x6392;&#x7403;</p>
<p>-----&#x8003;&#x8BD5;&#x4E0D;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x914D;&#x5408;&#x4F20;&#x7403;40&#x4E2A;&#xFF0C;&#x81EA;&#x5DF1;&#x98A0;&#x7403;&#xFF0C;&#x591A;&#x4E0A;&#x4E2A;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x80F3;&#x818A;&#x9752;&#x7D2B;</p>
<p>8&#x3001;&#x4E52;&#x4E53;&#x7403;</p>
<p>-----&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9009;&#x6F58;&#x5E74;&#x4E3D;&#x7684;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x88AB;&#x6302;&#x8FC7;</p>
<p>9&#x3001;&#x6162;&#x6295;&#x5792;&#x7403;</p>
<p>-----&#x8FD8;&#x4E0D;&#x9519;</p>
<p>-----&#x6BCF;&#x8282;&#x8BFE;&#x90FD;&#x6709;&#x5C0F;&#x4F53;&#x4FA7;&#xFF0C;&#x5F00;&#x59CB;&#x548C;&#x7ED3;&#x675F;&#x540E;&#x90FD;&#x6709;&#x4E00;&#x6B21;&#x5927;&#x4F53;&#x6D4B;&#xFF0C;&#x524D;&#x671F;&#x4E24;&#x8282;&#x8BFE;&#x57FA;&#x672C;&#x90FD;&#x5728;&#x67AF;&#x71E5;&#x7684;&#x6254;&#x7403;&#x6361;&#x7403;&#xFF0C;&#x540E;&#x671F;&#x6709;&#x51E0;&#x6B21;&#x5C0F;&#x6BD4;&#x8D5B;&#xFF0C;&#x8FD8;&#x7B97;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5973;&#x751F;&#x633A;&#x591A;&#x7684;&#xFF0C;&#x7ED9;&#x5206;83</p>
<p>-----&#x522B;&#x9009;&#x8FD9;&#x4E2A;</p>
<p>10&#x3001;&#x65F1;&#x5730;&#x51B0;&#x7403;</p>
<p>-----&#x7C7B;&#x4F3C;&#x66F2;&#x68CD;&#x7403;</p>
<p>-----&#x4E0D;&#x597D;&#x73A9;&#xFF0C;&#x4E0D;&#x5EFA;&#x8BAE;&#x9009;</p>
<p>-----&#x5B66;&#x59D0;&#x5E26;&#x8BFE;&#xFF0C;&#x6BCF;&#x8282;&#x8BFE;&#x70B9;&#x4EBA;&#x6570;&#xFF0C;&#x8001;&#x5E08;&#x65C1;&#x8FB9;&#x770B;&#x7740;&#xFF0C;&#x8003;&#x8BD5;&#x98A0;&#x7403;&#xFF0C;&#x7ED5;&#x6746;&#x5C04;&#x95E8;&#x3002;</p>
<p>11&#x3001;&#x7F51;&#x7403;</p>
<p>-----&#x5343;&#x4E07;&#x522B;&#x9009;&#x6768;&#x6C49;&#x7684;&#x7F51;&#x7403;&#xFF0C;&#x6BCF;&#x8282;&#x8BFE;&#x70B9;&#x540D;&#xFF0C;&#x7D20;&#x8D28;&#x8BAD;&#x7EC3;&#xFF0C;&#x8981;&#x6C42;&#x4E25;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x5982;&#x679C;&#x78B0;&#x4E0A;&#x4E0B;&#x96E8;&#x653E;&#x5047;&#x51B2;&#x6389;&#x4ED6;&#x7684;&#x8BFE;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4F1A;&#x8981;&#x6C42;&#x8865;&#x8BFE;&#x7684;&#xFF01;&#xFF01;&#x5EFA;&#x8BAE;&#x9009;&#x5218;&#x826F;&#x8F89;&#x7684;&#xFF01;
-----&#x6768;&#x6C49;&#x7684;&#x8BFE;&#x6BCF;&#x8282;&#x8BFE;&#x8DD1;&#x534A;&#x4E2A;&#x897F;&#x533A;&#xFF0C;&#x62CD;&#x7403;&#x7EC3;&#x5230;&#x624B;&#x53D1;&#x8F6F;&#xFF0C;&#x8FD8;&#x6709;&#x4FEF;&#x5367;&#x6491;&#xFF0C;&#x7F51;&#x7403;&#x5DEE;&#x7684;&#x4EBA;&#x7ED9;&#x5206;&#x4E0D;&#x9AD8;&#x3002;</p>
<p>-----&#x4E0A;&#x8FC7;&#x7F51;&#x7403;&#x9AD8;&#x7EA7;&#x73ED;&#xFF0C;&#x6BCF;&#x8282;&#x8BFE;&#x4E5F;&#x662F;&#x90FD;&#x70B9;&#x540D;&#xFF0C;&#x4E0D;&#x4F1A;&#x63D0;&#x524D;&#x4E0B;&#xFF0C;&#x8003;&#x8BD5;&#x8FD8;&#x96BE;&#xFF0C;&#x5751;&#x554A;</p>
<p>12&#x3001;&#x8DB3;&#x7403;&#x88C1;&#x5224;&#x6CD5;</p>
<p>-----&#x5F88;&#x8D5E;&#xFF01;&#x7ED9;&#x5206;&#x7279;&#x522B;&#x9AD8;&#xFF0C;&#x597D;&#x591A;95&#x7684;&#xFF0C;&#x5218;&#x534E;&#x8363;&#x7684;&#x3002;</p>
<p>13&#x3001;&#x8F6E;&#x6ED1;</p>
<p>-----&#x4F1A;&#x5012;&#x6ED1;&#x7684;&#x8BDD;&#x5206;&#x6570;85+</p>
<p>-----&#x5076;&#x5C14;&#x70B9;&#x540D;&#xFF0C;&#x8001;&#x5E08;&#x8D85;&#x7EA7;&#x597D;&#xFF0C;&#x5206;&#x4E5F;&#x9AD8;&#x3002;</p>
<p>-----&#x6B27;&#x9AD8;&#x5FD7;&#x8001;&#x5E08;&#x7684; &#x4E0D;&#x9519; &#x4F1A;&#x5012;&#x6ED1;&#x5C31;85&#x5206;&#x4EE5;&#x4E0A; &#x4E0D;&#x8FC7;&#x5F97;&#x5E38;&#x53BB;</p>
<p>-----&#x6B63;&#x6ED1;&#x52A0;&#x8003;&#x52E4;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x5C31;80+85-&#x4E86;&#x3002;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8F6E;&#x6ED1;&#x73A9;&#x5F97;&#x597D;&#x7684;&#x8BDD; &#x514D;&#x8BD5;90&#x5206;&#x4EE5;&#x4E0A;
14&#x3001;&#x6C14;&#x529F;
-----&#x80E1;&#x51EF;&#x7684;&#x6C14;&#x529F;&#xFF0C;&#x8001;&#x5E08;&#x4E0A;&#x8BFE;&#x8D85;&#x8BA4;&#x771F;&#xFF0C;&#x70B9;&#x540D;&#x4E5F;&#x8D85;&#x8BA4;&#x771F;&#xFF0C;&#x53EF;&#x662F;&#x7ED9;&#x5206;&#x9AD8;&#x3002;</p>
<h3 id="&#x8F6C;&#x4E13;&#x4E1A;">&#x8F6C;&#x4E13;&#x4E1A;</h3>
<p><strong>&#x4E00;&#x3001;&#x9762;&#x5411;&#x5BF9;&#x8C61;</strong></p>
<p>&#x5168;&#x65E5;&#x5236;&#x672C;&#x79D1;&#x751F;&#xFF0C;&#x5176;&#x4E2D;&#x4E0B;&#x5217;&#x51E0;&#x7C7B;&#x5B66;&#x751F; <strong>&#x4E0D;&#x5F97;&#x53C2;&#x4E0E;</strong> &#x91CD;&#x65B0;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#xFF1A;</p>
<p> 1&#xFF0E;&#x5B9A;&#x5411;&#x57F9;&#x517B;&#x5B66;&#x751F;&#x53CA;&#x672A;&#x6CE8;&#x518C;&#x7684;&#x5B66;&#x751F;&#xFF1B;</p>
<p> 2&#xFF0E;&#x81EA;&#x4E3B;&#x62DB;&#x751F;&#x3001;&#x5916;&#x8BED;&#x4FDD;&#x9001;&#x8FDB;&#x6821;&#x5B66;&#x751F;&#xFF1B;</p>
<p> 3&#xFF0E;&#x5404;&#x827A;&#x672F;&#x3001;&#x4F53;&#x80B2;&#x7C7B;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x4E0D;&#x5F97;&#x8DE8;&#x9AD8;&#x8003;&#x5F55;&#x53D6;&#x6279;&#x6B21;&#x8F6C;&#x4E13;&#x4E1A;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x5B66;&#x751F;&#x6709;&#x4E0B;&#x5217;&#x60C5;&#x51B5;&#x4E4B;&#x4E00;&#x8005;&#xFF0C;&#x53EF;&#x63D0;&#x51FA;&#x91CD;&#x65B0;&#x9009;&#x62E9;&#x4E13;&#x4E1A;</strong></p>
<p> 1&#xFF0E;&#x5B66;&#x751F;&#x786E;&#x6709;&#x4E13;&#x957F;&#xFF0C;&#x8F6C;&#x4E13;&#x4E1A;&#x66F4;&#x80FD;&#x53D1;&#x6325;&#x5176;&#x4E13;&#x957F;&#x8005;&#xFF08;&#x9644;&#x76F8;&#x5173;&#x6750;&#x6599;&#xFF09;&#xFF1B;</p>
<p> 2&#xFF0E;&#x5B66;&#x751F;&#x5165;&#x5B66;&#x540E;&#x53D1;&#x73B0;&#x67D0;&#x79CD;&#x75BE;&#x75C5;&#x6216;&#x751F;&#x7406;&#x7F3A;&#x9677;&#xFF0C;&#x7ECF;&#x5B66;&#x6821;&#x8BA4;&#x5B9A;&#x7684;&#x4E09;&#x7532;&#x533B;&#x9662;&#x68C0;&#x67E5;&#x8BC1;&#x660E;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x5728;&#x539F;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#xFF0C;&#x4F46;&#x5C1A;&#x80FD;&#x5728;&#x672C;&#x6821;&#x5176;&#x5B83;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#x8005;&#xFF08;&#x9644;&#x76F8;&#x5173;&#x533B;&#x7597;&#x8BC1;&#x660E;&#xFF09;&#xFF1B;</p>
<p> 3&#xFF0E;&#x7ECF;&#x5B66;&#x6821;&#x8BA4;&#x53EF;&#xFF0C;&#x5B66;&#x751F;&#x786E;&#x6709;&#x7279;&#x6B8A;&#x56F0;&#x96BE;&#x6216;&#x975E;&#x672C;&#x4EBA;&#x539F;&#x56E0;&#xFF0C;&#x4E0D;&#x8F6C;&#x4E13;&#x4E1A;&#x5219;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#x8005;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x5DE5;&#x4F5C;&#x8981;&#x6C42;</strong></p>
<p>&#x5404;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#xFF08;&#x6B66;&#x6C49;&#xFF09;&#xFF09;&#x5B66;&#x5206;&#x5236;&#x5B9E;&#x65BD;&#x529E;&#x6CD5;&#xFF08;&#x4FEE;&#x8BA2;&#xFF09;&#x300B;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x5145;&#x5206;&#x8003;&#x8651;&#x6559;&#x5B66;&#x8D44;&#x6E90;&#xFF08;&#x6559;&#x5BA4;&#x5EA7;&#x4F4D;&#x6570;&#x3001;&#x5B9E;&#x9A8C;&#x5BA4;&#x53F0;&#x4F4D;&#x6570;&#x3001;&#x5B9E;&#x4E60;&#x57FA;&#x5730;&#x5BB9;&#x91CF;&#x7B49;&#xFF09;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x81EA;&#x884C;&#x5236;&#x5B9A;&#x63A5;&#x6536;&#x8F6C;&#x5165;&#x5B66;&#x751F;&#x7684;&#x63A5;&#x6536;&#x6807;&#x51C6;&#x3002;&#x5B66;&#x6821;&#x5BF9;&#x63A5;&#x6536;&#x5DE5;&#x4F5C;&#x4F5C;&#x5982;&#x4E0B;&#x89C4;&#x5B9A;&#xFF1A;</p>
<p> 1.&#x5404;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x63A5;&#x6536;&#x8F6C;&#x5165;&#x5B66;&#x751F;&#x4EBA;&#x6570;&#xFF0C;&#x4E0D;&#x8D85;&#x8FC7;&#x672C;&#x4E13;&#x4E1A;2016&#x7EA7;&#x5B66;&#x751F;&#x4EBA;&#x6570;5%&#xFF1B;</p>
<p> 2.&#x4E0D;&#x589E;&#x52A0;&#x5404;&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#x73ED;&#x7EA7;&#x5EFA;&#x5236;&#xFF1B;</p>
<p> 3.&#x6BCF;&#x4E2A;&#x884C;&#x653F;&#x73ED;&#x7684;&#x5EFA;&#x5236;&#x4EBA;&#x6570;&#x4E0D;&#x8D85;&#x8FC7;35&#x4EBA;&#x3002;</p>
<p><strong>&#x56DB;&#x3001;&#x5404;&#x5B66;&#x9662;&#x63A5;&#x6536;&#x91CD;&#x65B0;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x7684;&#x8981;&#x6C42;</strong></p>
<p>&#x5982;&#x4E0B;&#x8868;</p>
<table>
<thead>
<tr>
<th>&#x5B66;&#x9662;</th>
<th>&#x63A5;&#x6536;&#x5BF9;&#x8C61;&#x8981;&#x6C42;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x5730;&#x7403;&#x79D1;&#x5B66;&#x5B66;&#x9662;</td>
<td>&#x53EA;&#x63A5;&#x6536;&#x7406;&#x5DE5;&#x79D1;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4E14;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#xFF1B;3.&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;3.0&#x4EE5;&#x4E0A;&#x3002;</td>
</tr>
<tr>
<td>&#x8D44;&#x6E90;&#x5B66;&#x9662;</td>
<td>1.&#x53EA;&#x63A5;&#x6536;&#x7406;&#x5DE5;&#x7C7B;&#x5B66;&#x9662;&#x7684;&#x5B66;&#x751F;&#xFF1B;2.&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;2.8&#x4EE5;&#x4E0A;&#x3002;</td>
</tr>
<tr>
<td>&#x6750;&#x6599;&#x4E0E;&#x5316;&#x5B66;&#x5B66;&#x9662;</td>
<td>1.&#x53EA;&#x63A5;&#x6536;&#x7406;&#x5DE5;&#x79D1;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF1B;2.&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x9AD8;&#x7B49;&#x6570;&#x5B66;&#x53CA;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x5747;&#x5728;80&#x5206;&#x4EE5;&#x4E0A;&#x3002;</td>
</tr>
<tr>
<td>&#x73AF;&#x5883;&#x5B66;&#x9662;</td>
<td>1.&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#xFF0C;&#x672A;&#x53D7;&#x8FC7;&#x4EFB;&#x4F55;&#x5904;&#x5206;&#xFF1B;2.&#x53EA;&#x63A5;&#x6536;&#x9AD8;&#x8003;&#x7406;&#x79D1;&#x8003;&#x751F;&#xFF1B; 3.&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;3.0&#x4EE5;&#x4E0A;&#x3002;</td>
</tr>
<tr>
<td>&#x5DE5;&#x7A0B;&#x5B66;&#x9662;</td>
<td>1.&#x8865;&#x4FEE;&#x8BFE;&#x7A0B;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;3&#x95E8;&#xFF1B;2.&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF1B;3.&#x9AD8;&#x7B49;&#x6570;&#x5B66;80&#x5206;&#x4EE5;&#x4E0A;&#xFF1B;4.&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;3.0&#x4EE5;&#x4E0A;&#x3002;</td>
</tr>
<tr>
<td>&#x5730;&#x7403;&#x7269;&#x7406;&#x4E0E;&#x7A7A;&#x95F4;&#x5B66;&#x9662;</td>
<td>1.&#x53EA;&#x63A5;&#x6536;&#x7406;&#x5DE5;&#x79D1;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF1B;2.&#x9AD8;&#x7B49;&#x6570;&#x5B66;&#x3001;&#x5927;&#x5B66;&#x7269;&#x7406;&#x5747;85&#x5206;&#x53CA;&#x4EE5;&#x4E0A;&#x3001;&#x5927;&#x5B66;&#x82F1;&#x8BED;80&#x5206;&#x53CA;&#x4EE5;&#x4E0A;&#xFF1B;3. &#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;3.0&#x53CA;&#x4EE5;&#x4E0A;&#x3002;</td>
</tr>
<tr>
<td>&#x673A;&#x68B0;&#x4E0E;&#x7535;&#x5B50;&#x4FE1;&#x606F;&#x5B66;&#x9662;</td>
<td>1.&#x53EA;&#x63A5;&#x6536;&#x9AD8;&#x8003;&#x7406;&#x79D1;&#x8003;&#x751F;&#xFF0C;&#x4E14;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#xFF0C;&#x672A;&#x53D7;&#x8FC7;&#x4EFB;&#x4F55;&#x5904;&#x5206;&#xFF1B;2.&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;3.0&#x4EE5;&#x4E0A;&#x3002;</td>
</tr>
<tr>
<td>&#x7ECF;&#x6D4E;&#x7BA1;&#x7406;&#x5B66;&#x9662;</td>
<td>1.&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#xFF0C;&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;3.0&#x4EE5;&#x4E0A;&#xFF0C;&#x62E9;&#x4F18;&#x9009;&#x62D4;&#xFF1B;</td>
</tr>
</tbody>
</table>
<p>  2.&#x5DE5;&#x5546;&#x7BA1;&#x7406;&#xFF08;&#x53CC;&#x8BED;&#xFF09;&#x3001;&#x56FD;&#x9645;&#x7ECF;&#x6D4E;&#x8D38;&#x6613;&#x3001;&#x4F1A;&#x8BA1;&#x5B66;&#x3001;&#x8D22;&#x52A1;&#x7BA1;&#x7406;&#x4E13;&#x4E1A;&#x8981;&#x6C42;&#x5927;&#x5B66;&#x82F1;&#x8BED;1&#x6210;&#x7EE9;80&#x5206;&#x4EE5;&#x4E0A;&#xFF1B;3.&#x5DE5;&#x7A0B;&#x7BA1;&#x7406;&#x3001;&#x4FE1;&#x606F;&#x7BA1;&#x7406;&#x4E0E;&#x4FE1;&#x606F;&#x7CFB;&#x7EDF;&#x3001;&#x7EDF;&#x8BA1;&#x5B66;&#x7B49;&#x4E13;&#x4E1A;&#x53EA;&#x63A5;&#x6536;&#x7406;&#x5DE5;&#x79D1;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#xFF0C;&#x9AD8;&#x7B49;&#x6570;&#x5B66;&#x6210;&#x7EE9;&#x826F;&#x597D;&#x3002; |
| &#x5916;&#x56FD;&#x8BED;&#x5B66;&#x9662; | 1.&#x5927;&#x5B66;&#x82F1;&#x8BED;85&#x5206;&#x4EE5;&#x4E0A;&#xFF1B;2.&#x5FC5;&#x4FEE;&#x8BFE;&#x7A0B;&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x3002; |
| &#x4FE1;&#x606F;&#x5DE5;&#x7A0B;&#x5B66;&#x9662; | 1.&#x53EA;&#x63A5;&#x6536;&#x9AD8;&#x8003;&#x4E3A;&#x7406;&#x79D1;&#x7684;&#x5B66;&#x751F;&#xFF1B;2.&#x9AD8;&#x7B49;&#x6570;&#x5B66;80&#x4EE5;&#x4E0A;&#x3001;&#x5927;&#x5B66;&#x82F1;&#x8BED;80&#x5206;&#x4EE5;&#x4E0A;&#xFF0C;&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#x3002; |
| &#x6570;&#x5B66;&#x4E0E;&#x7269;&#x7406;&#x5B66;&#x9662; | 1.&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#xFF0C;&#x672A;&#x53D7;&#x8FC7;&#x5904;&#x5206;&#xFF1B;2.&#x7406;&#x5DE5;&#x79D1;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6570;&#x5B66;&#x3001;&#x82F1;&#x8BED;&#x5404;80&#x5206;&#x4EE5;&#x4E0A;&#xFF0C;&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF1B;3.&#x786E;&#x6709;&#x4E13;&#x957F;&#xFF0C;&#x5728;&#x6570;&#x5B66;&#x6216;&#x7269;&#x7406;&#x4E13;&#x4E1A;&#x66F4;&#x80FD;&#x53D1;&#x6325;&#x7279;&#x957F;&#x7684;&#x5B66;&#x751F;&#xFF08;&#x9700;&#x8981;&#x6709;&#x83B7;&#x5956;&#x8BC1;&#x4E66;&#x6216;&#x5176;&#x5B83;&#x8BC1;&#x660E;&#x6750;&#x6599;&#xFF09;&#x3002; |
| &#x73E0;&#x5B9D;&#x5B66;&#x9662; | &#x8BE6;&#x89C1;&#x73E0;&#x5B9D;&#x5B66;&#x9662;&#x901A;&#x77E5;&#x3002; |
| &#x827A;&#x672F;&#x4E0E;&#x4F20;&#x5A92;&#x5B66;&#x9662; | &#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x65E0;&#x8FDD;&#x6CD5;&#x8FDD;&#x7EAA;&#x3002; |
| &#x516C;&#x5171;&#x7BA1;&#x7406;&#x5B66;&#x9662; | 1.&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x65E0;&#x8FDD;&#x89C4;&#x8FDD;&#x7EAA;&#xFF1B;2.&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;3.0&#x53CA;&#x4EE5;&#x4E0A;&#x3002; |
| &#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5B66;&#x9662; | &#x6839;&#x636E;&#x9762;&#x8BD5;&#x60C5;&#x51B5;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002; |
| &#x8BA1;&#x7B97;&#x673A;&#x5B66;&#x9662; | 1.&#x53EA;&#x63A5;&#x6536;&#x7406;&#x5DE5;&#x79D1;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF1B;2.&#x6570;&#x5B66;&#x3001;&#x82F1;&#x8BED;80&#x5206;&#x4EE5;&#x4E0A;&#xFF0C;&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#x3002; |
| &#x674E;&#x56DB;&#x5149;&#x5B66;&#x9662; | 1.&#x53EA;&#x63A5;&#x6536;&#x7406;&#x5DE5;&#x79D1;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF08;&#x5730;&#x5B66;&#x7C7B;&#x4F18;&#x5148;&#xFF09;&#xFF1B;2.&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;&#x4E0D;&#x4F4E;&#x4E8E;3.5&#x3002; |
| &#x81EA;&#x52A8;&#x5316;&#x5B66;&#x9662; | 1.&#x53EA;&#x63A5;&#x6536;&#x7406;&#x5DE5;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x672A;&#x53D7;&#x8FC7;&#x4EFB;&#x4F55;&#x5904;&#x5206;&#xFF1B;2.&#x65E0;&#x6302;&#x79D1;&#xFF0C;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;3.0&#x4EE5;&#x4E0A;&#xFF1B;3.&#x9AD8;&#x7B49;&#x6570;&#x5B66;&#x53CA;&#x5927;&#x5B66;&#x7269;&#x7406;&#x5747;80&#x5206;&#x4EE5;&#x4E0A;&#x3002; |
| &#x6D77;&#x6D0B;&#x5B66;&#x9662; | 1.&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#xFF0C;&#x672A;&#x53D7;&#x8FC7;&#x4EFB;&#x4F55;&#x5904;&#x5206;&#xFF1B;2.&#x53EA;&#x63A5;&#x6536;&#x9AD8;&#x8003;&#x7406;&#x79D1;&#x8003;&#x751F;&#xFF1B;3.&#x65E0;&#x4E0D;&#x53CA;&#x683C;&#x8BFE;&#x7A0B;&#xFF0C;&#x9AD8;&#x7B49;&#x6570;&#x5B66;&#x3001;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x3001;&#x5927;&#x5B66;&#x7269;&#x7406;&#x53CA;&#x5927;&#x5B66;&#x5316;&#x5B66;&#x5747;80&#x5206;&#x4EE5;&#x4E0A;&#xFF0C;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;3.2&#x4EE5;&#x4E0A;&#x3002; |</p>
<p><strong>&#x4E94;&#x3001;&#x529E;&#x7406;&#x7A0B;&#x5E8F;&#x53CA;&#x6CE8;&#x610F;&#x4E8B;&#x9879;</strong></p>
<p> 1&#xFF0E;&#x62DF;&#x7533;&#x8BF7;&#x91CD;&#x65B0;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5E94;&#x6839;&#x636E;&#x672C;&#x4EBA;&#x60C5;&#x51B5;&#x8BE6;&#x7EC6;&#x4E86;&#x89E3;&#x62DF;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x7684;&#x57FA;&#x672C;&#x7279;&#x70B9;&#x53CA;&#x8BFE;&#x7A0B;&#x8BBE;&#x7F6E;&#x60C5;&#x51B5;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x586B;&#x5199;&#x300A;&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#xFF08;&#x6B66;&#x6C49;&#xFF09;&#x672C;&#x79D1;&#x751F;&#x91CD;&#x65B0;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x7533;&#x8BF7;&#x8868;&#x300B;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&quot;&#x7533;&#x8BF7;&#x8868;&quot;&#xFF0C;&#x6559;&#x52A1;&#x5904;&#x7F51;&#x7AD9;&#x4E0B;&#x8F7D;&#x4E2D;&#x5FC3;&#x4E0B;&#x8F7D;&#xFF09;&#xFF0C;&#x6BCF;&#x4EBA;&#x9650;&#x62A5;&#x4E00;&#x4E2A;&#x4E13;&#x4E1A;&#x3002;&#x586B;&#x5199;&#x5B8C;&#x6BD5;&#xFF0C;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#x5C06;&#x7533;&#x8BF7;&#x8868;&#x4EA4;&#x6240;&#x5728;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x6559;&#x52A1;&#x79D1;&#x3002;</p>
<p> 2&#xFF0E;&#x5B66;&#x751F;&#x6240;&#x5728;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x5BA1;&#x6838;&#xFF0C;&#x5E76;&#x5728;&#x7533;&#x62A5;&#x8868;&#x540E;&#x9644;&#x5B66;&#x751F;&#x6210;&#x7EE9;&#x5355;&#x4E0A;&#x62A5;&#x6559;&#x52A1;&#x5904;&#xFF1B;</p>
<p> 3&#xFF0E;&#x7531;&#x63A5;&#x6536;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x7EC4;&#x7EC7;&#x5BF9;&#x62DF;&#x8F6C;&#x5165;&#x5B66;&#x751F;&#x8FDB;&#x884C;&#x8003;&#x6838;&#xFF0C;&#x786E;&#x5B9A;&#x62DF;&#x63A5;&#x6536;&#x5B66;&#x751F;&#x540D;&#x5355;&#xFF0C;&#x5E76;&#x5C06;&#x7ED3;&#x679C;&#x9001;&#x4EA4;&#x6559;&#x52A1;&#x5904;&#xFF1B;</p>
<p> 4&#xFF0E;&#x6559;&#x52A1;&#x5904;&#x6C47;&#x603B;&#x5404;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x63D0;&#x4F9B;&#x7684;&#x5B66;&#x751F;&#x540D;&#x5355;&#x540E;&#x4E88;&#x4EE5;&#x516C;&#x793A;&#xFF0C;&#x516C;&#x793A;&#x671F;&#x4E3A;&#x4E09;&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x3002;&#x516C;&#x793A;&#x671F;&#x95F4;&#x5B66;&#x751F;&#x82E5;&#x60F3;&#x53D6;&#x6D88;&#x8F6C;&#x4E13;&#x4E1A;&#x8BA1;&#x5212;&#xFF0C;&#x8BF7;&#x4E66;&#x9762;&#x5411;&#x63A5;&#x6536;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x63D0;&#x51FA;&#x7533;&#x8BF7;&#xFF0C;&#x7ECF;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x6279;&#x51C6;&#xFF0C;&#x4E0A;&#x62A5;&#x6559;&#x52A1;&#x5904;&#xFF0C;&#x53EF;&#x64A4;&#x56DE;&#x8F6C;&#x4E13;&#x4E1A;&#x7533;&#x8BF7;&#x3002;&#x516C;&#x793A;&#x7ED3;&#x675F;&#xFF0C;&#x9009;&#x4E0B;&#x5B66;&#x671F;&#x8BFE;&#x7A0B;&#x4E4B;&#x524D;&#xFF0C;&#x5B66;&#x6821;&#x5B8C;&#x6210;&#x91CD;&#x65B0;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#x5B66;&#x7C4D;&#x5F02;&#x52A8;&#xFF0C;&#x5B66;&#x7C4D;&#x5F02;&#x52A8;&#x5DE5;&#x4F5C;&#x4E00;&#x65E6;&#x5B8C;&#x6210;&#xFF0C;&#x5B66;&#x751F;&#x5C31;&#x4E0D;&#x80FD;&#x518D;&#x7533;&#x8BF7;&#x56DE;&#x539F;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#xFF1B;</p>
<p> 5&#xFF0E;&#x83B7;&#x51C6;&#x8F6C;&#x5165;&#x65B0;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#x7684;&#x5B66;&#x751F;&#x6309;&#x65B0;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x9009;&#x79CB;&#x5B63;&#x5B66;&#x671F;&#x4FEE;&#x8BFB;&#x8BFE;&#x7A0B;&#x3002;&#x5E76;&#x4E8E;&#x79CB;&#x5B63;&#x5B66;&#x671F;&#x5728;&#x8F6C;&#x5165;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x62A5;&#x5230;&#x6CE8;&#x518C;&#xFF0C;&#x6309;&#x65B0;&#x4E13;&#x4E1A;&#x5B66;&#x8D39;&#x6807;&#x51C6;&#x7F34;&#x7EB3;&#x5B66;&#x8D39;&#xFF0C;&#x4E0E;&#x8F6C;&#x5165;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x534F;&#x5546;&#x4F4F;&#x5BBF;&#x95EE;&#x9898;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x5219;&#x672A;&#x901A;&#x8FC7;&#xFF0C;&#x4ECD;&#x5728;&#x539F;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#x3002;</p>
<p><strong>&#x516D;&#x3001;&#x6210;&#x7EE9;&#x8BB0;&#x8F7D;&#x53CA;&#x8BFE;&#x7A0B;&#x4FEE;&#x8BFB;</strong></p>
<p>1&#xFF0E;&#x5B66;&#x751F;&#x5FC5;&#x987B;&#x53C2;&#x52A0;&#x672C;&#x5B66;&#x671F;&#x672C;&#x4E13;&#x4E1A;&#x7684;&#x8BFE;&#x7A0B;&#x4FEE;&#x8BFB;&#x53CA;&#x8003;&#x8BD5;&#xFF0C;&#x82E5;&#x8003;&#x8BD5;&#x6210;&#x7EE9;&#x4E0D;&#x7B26;&#x5408;&#x8F6C;&#x5165;&#x5B66;&#x9662;&#x6807;&#x51C6;&#xFF0C;&#x8F6C;&#x5165;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x6709;&#x6743;&#x62D2;&#x7EDD;&#x8F6C;&#x5165;&#xFF1B;</p>
<p>2&#xFF0E;&#x5B66;&#x751F;&#x8F6C;&#x4E13;&#x4E1A;&#x4EE5;&#x524D;&#xFF0C;&#x5DF2;&#x4FEE;&#x8BFB;&#x5408;&#x683C;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x82E5;&#x7B26;&#x5408;&#x8F6C;&#x5165;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x89C4;&#x5B9A;&#x7684;&#x8BFE;&#x7A0B;&#x8981;&#x6C42;&#xFF0C;&#x5176;&#x6210;&#x7EE9;&#x6309;&#x5DF2;&#x4FEE;&#x8BFB;&#x5408;&#x683C;&#x8BFE;&#x7A0B;&#x7684;&#x6210;&#x7EE9;&#x8BB0;&#x8F7D;&#xFF1B;&#x51E1;&#x4E0D;&#x5728;&#x8F6C;&#x5165;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x5185;&#x7684;&#x5FC5;&#x4FEE;&#x8BFE;&#x7A0B;&#xFF0C;&#x9664;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x3001;&#x5316;&#x5B66;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x7B49;&#x57FA;&#x7840;&#x8BFE;&#x5916;&#xFF0C;&#x5728;&#x6210;&#x7EE9;&#x5355;&#x4E0A;&#x4EE5;&#x901A;&#x8BC6;&#x6559;&#x80B2;&#x9009;&#x4FEE;&#x8BFE;&#x8BB0;&#x8F7D;&#xFF1B;</p>
<p> 3&#xFF0E;&#x82E5;&#x5B66;&#x751F;&#x8F6C;&#x4E13;&#x4E1A;&#x6210;&#x529F;&#xFF0C;&#x8BF7;&#x5728;&#x786E;&#x8BA4;&#x5B66;&#x7C4D;&#x4FE1;&#x606F;&#x540E;&#x53CA;&#x65F6;&#x5728;&#x9009;&#x8BFE;&#x7CFB;&#x7EDF;&#x4E2D;&#x4FEE;&#x6539;&#x81EA;&#x5DF1;&#x4FEE;&#x8BFB;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5E76;&#x53CA;&#x65F6;&#x8865;&#x4FEE;&#x65B0;&#x4E13;&#x4E1A;&#x6240;&#x9700;&#x4FEE;&#x8BFB;&#x8BFE;&#x7A0B;&#xFF1B;</p>
<p> 4&#xFF0E;&#x8F6C;&#x51FA;&#x7684;&#x5B66;&#x751F;&#x4E0D;&#x5F97;&#x5728;&#x539F;&#x4E13;&#x4E1A;&#x53C2;&#x52A0;&#x672C;&#x5B66;&#x671F;&#x6691;&#x671F;&#x8FDB;&#x884C;&#x7684;&#x5B9E;&#x8DF5;&#x6559;&#x5B66;&#x73AF;&#x8282;&#x3002;&#x4F46;&#x53EF;&#x4EE5;&#x6309;&#x8F6C;&#x5165;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x7684;&#x8981;&#x6C42;&#x53C2;&#x52A0;&#x8F6C;&#x5165;&#x4E13;&#x4E1A;&#x7684;&#x6691;&#x671F;&#x5B9E;&#x8DF5;&#x6559;&#x5B66;&#x73AF;&#x8282;&#x3002;</p>
<p><strong>&#x4E03;&#x3001;&#x5176;&#x4ED6;</strong></p>
<p> 1&#xFF0E;&#x5404;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x8981;&#x505A;&#x597D;&#x5BF9;&#x5B66;&#x751F;&#x8F6C;&#x4E13;&#x4E1A;&#x7684;&#x6B63;&#x786E;&#x5F15;&#x5BFC;&#xFF0C;&#x4E0D;&#x5F97;&#x64C5;&#x81EA;&#x963B;&#x788D;&#x3002;&#x4FDD;&#x8BC1;&#x8BE5;&#x9879;&#x5DE5;&#x4F5C;&#x516C;&#x6B63;&#x3001;&#x6709;&#x5E8F;&#x7684;&#x5F00;&#x5C55;&#xFF1B;</p>
<p> 2&#xFF0E;&#x5B66;&#x751F;&#x5E94;&#x5728;&#x539F;&#x4E13;&#x4E1A;&#x53C2;&#x52A0;9&#x6708;&#x4EFD;&#x7684;&#x7EFC;&#x5408;&#x6D4B;&#x8BC4;&#xFF0C;&#x539F;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x5B66;&#x5DE5;&#x7EC4;&#x5C06;&#x7EFC;&#x5408;&#x6D4B;&#x8BC4;&#x7ED3;&#x679C;&#x9001;&#x4EA4;&#x8F6C;&#x5165;&#x5B66;&#x9662;&#x5B66;&#x5DE5;&#x7EC4;&#xFF1B;</p>
<p> 3&#xFF0E;&#x672A;&#x88AB;&#x6279;&#x51C6;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x76F8;&#x5173;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x5E94;&#x5BF9;&#x5176;&#x505A;&#x597D;&#x601D;&#x60F3;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>  <strong>&#x516B;&#x3001;&#x5B66;&#x79D1;&#x5927;&#x7C7B;&#x8C03;&#x6574;</strong></p>
<p>&#x5B66;&#x751F;&#x5728;&#x5B66;&#x79D1;&#x5927;&#x7C7B;&#x8303;&#x56F4;&#x5185;&#x91CD;&#x65B0;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x7531;&#x5404;&#x5B66;&#x9662;&#xFF08;&#x8BFE;&#x90E8;&#xFF09;&#x6839;&#x636E;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x4E0E;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x8981;&#x6C42;&#x81EA;&#x884C;&#x5B89;&#x6392;&#x65F6;&#x95F4;&#x53CA;&#x64CD;&#x4F5C;&#x7A0B;&#x5E8F;&#xFF0C;&#x5206;&#x6279;&#x5B8C;&#x6210;&#x65F6;&#x95F4;&#x662F;&#x79CB;&#x5B63;&#x5B66;&#x671F;&#x524D;&#xFF0C;&#x53CA;&#x65F6;&#x5C06;&#x8C03;&#x6574;&#x540E;&#x540D;&#x5355;&#x9001;&#x6559;&#x52A1;&#x5904;&#x5907;&#x6848;&#xFF0C;&#x4EE5;&#x4FBF;&#x8C03;&#x6574;&#x5B66;&#x751F;&#x5B66;&#x7C4D;&#xFF0C;&#x4F7F;&#x5B66;&#x751F;&#x53CA;&#x65F6;&#x9009;&#x62E9;&#x65B0;&#x4E13;&#x4E1A;&#x7684;&#x8BFE;&#x7A0B;&#x3002;</p>
<ol>
<li>&#x53CC;&#x5B66;&#x4F4D;</li>
</ol>
<p><strong>&#x4E00;&#x3001;&#x7533;&#x8BF7;&#x5BF9;&#x8C61;</strong></p>
<p>&#x5168;&#x65E5;&#x5236;&#x672C;&#x79D1;&#x5B66;&#x751F;&#xFF0C;&#x5FC5;&#x987B;&#x53D6;&#x5F97;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x5DF2;&#x4FEE;&#x8BFE;&#x7A0B;&#x7684;&#x5B66;&#x5206;&#xFF0C;&#x6709;&#x8F83;&#x5F3A;&#x7684;&#x5B66;&#x4E60;&#x81EA;&#x89C9;&#x6027;&#x548C;&#x81EA;&#x5B66;&#x80FD;&#x529B;&#xFF0C;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x8868;&#x73B0;&#x826F;&#x597D;&#xFF0C;&#x5B66;&#x6709;&#x4F59;&#x529B;&#x3002;</p>
<p>&#x6839;&#x636E;&#x300A;&#x5173;&#x4E8E;&#x516C;&#x5E03;2011&#x5E74;&#x6E56;&#x5317;&#x7701;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x5B66;&#x6821;&#x65B0;&#x589E;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x6388;&#x6743;&#x4E13;&#x4E1A;&#x7684;&#x901A;&#x77E5;&#x300B;&#xFF08;&#x9102;&#x5B66;&#x4F4D;&#x3014;2011&#x3015;4&#x53F7;&#x6587;&#x4EF6;&#xFF09;&#x7CBE;&#x795E;&#xFF0C;&#x7533;&#x8BF7;&#x4FEE;&#x8BFB;&#x8F85;&#x4FEE;&#x53CC;&#x5B66;&#x4F4D;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x987B;&#x8DE8;&#x5B66;&#x79D1;&#x95E8;&#x7C7B;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x3002;&#x786E;&#x6709;&#x9700;&#x6C42;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x8DE8;&#x5B66;&#x79D1;&#x95E8;&#x7C7B;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x8DE8;&#x4E00;&#x7EA7;&#x5B66;&#x79D1;&#xFF08;&#x5373;&#x8F85;&#x4FEE;&#x53CC;&#x5B66;&#x4F4D;&#x4E13;&#x4E1A;&#x548C;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x4EE3;&#x7801;&#x524D;&#x56DB;&#x4F4D;&#x4E0D;&#x80FD;&#x76F8;&#x540C;&#xFF09;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x5B66;&#x5206;&#x3001;&#x5B66;&#x5236;&#x53CA;&#x8BC1;&#x4E66;</strong></p>
<p>1&#x3001;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x7684;&#x6700;&#x4F4E;&#x603B;&#x5B66;&#x5206;&#x4E3A;25&#x5B66;&#x5206;&#xFF1B;&#x7B2C;&#x4E8C;&#x4E13;&#x4E1A;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x7684;&#x6700;&#x4F4E;&#x603B;&#x5B66;&#x5206;&#x4E3A;50&#x5206;&#xFF08;&#x542B;&#x5B9E;&#x8DF5;&#x6027;&#x6559;&#x5B66;&#x73AF;&#x8282;&#xFF09;&#x3002;&#x4FEE;&#x6EE1;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;25&#x4E2A;&#x5B66;&#x5206;&#xFF0C;&#x53EF;&#x83B7;&#x5F97;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x8BC1;&#x4E66;&#xFF1B;&#x4FEE;&#x6EE1;&#x7B2C;&#x4E8C;&#x4E13;&#x4E1A;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x89C4;&#x5B9A;&#x7684;50&#x4E2A;&#x5B66;&#x5206;&#xFF0C;&#x53D6;&#x5F97;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x8005;&#xFF0C;&#x540C;&#x65F6;&#x6EE1;&#x8DB3;&#x8F85;&#x4FEE;&#x5B66;&#x6821;&#x83B7;&#x8BC1;&#x8981;&#x6C42;&#xFF0C;&#x53EF;&#x83B7;&#x7B2C;&#x4E8C;&#x4E13;&#x4E1A;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x3002;</p>
<p>2&#x3001;&#x5B66;&#x751F;&#x672A;&#x4FEE;&#x5B8C;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#xFF0C;&#x6240;&#x4FEE;&#x8BFE;&#x7A0B;&#x53EF;&#x4F5C;&#x4E3A;&#x901A;&#x77E5;&#x6559;&#x80B2;&#x9009;&#x4FEE;&#x8BFE;&#x7A0B;&#xFF0C;&#x8BB0;&#x5165;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x6210;&#x7EE9;&#x5355;&#xFF0C;&#x6700;&#x591A;&#x4E0D;&#x8D85;&#x8FC7;5&#x4E2A;&#x5B66;&#x5206;&#x3002;</p>
<p>3&#x3001;&#x5B66;&#x751F;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x3001;&#x7B2C;&#x4E8C;&#x4E13;&#x4E1A;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x8BFE;&#x7A0B;&#x7684;&#x5B8C;&#x6210;&#x65F6;&#x95F4;&#x5FC5;&#x987B;&#x4E0E;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x5B66;&#x4E1A;&#x5B8C;&#x6210;&#x65F6;&#x95F4;&#x4E00;&#x81F4;&#x3002;&#x5982;&#x4E3B;&#x4FEE;&#x5B66;&#x4E1A;&#x5DF2;&#x5B8C;&#x6210;&#xFF0C;&#x800C;&#x8F85;&#x4FEE;&#x5B66;&#x4E1A;&#x672A;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x4E0D;&#x5F97;&#x7533;&#x8BF7;&#x5EF6;&#x957F;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x3001;&#x7B2C;&#x4E8C;&#x4E13;&#x4E1A;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x5B66;&#x4E60;&#x65F6;&#x95F4;&#x3002;</p>
<p>4&#x3001;&#x5B66;&#x751F;&#x8DE8;&#x6821;&#x8F85;&#x4FEE;&#x3001;&#x653B;&#x8BFB;&#x7B2C;&#x4E8C;&#x4E13;&#x4E1A;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x548C;&#x53CC;&#x5B66;&#x4F4D;&#x53CA;&#x9009;&#x4FEE;&#x8BFE;&#x7A0B;&#xFF0C;&#x5FC5;&#x987B;&#x53C2;&#x52A0;&#x8BFE;&#x7A0B;&#x7684;&#x5B66;&#x4E60;&#x5E76;&#x53C2;&#x52A0;&#x8BFE;&#x7A0B;&#x8003;&#x6838;&#x3002;&#x8BFE;&#x7A0B;&#x8003;&#x6838;&#x4E0D;&#x53CA;&#x683C;&#x6216;&#x56E0;&#x6545;&#x7F3A;&#x8003;&#x8005;&#xFF0C;&#x5E94;&#x91CD;&#x4FEE;&#x3002;&#x540C;&#x65F6;&#x5B66;&#x751F;&#x5E94;&#x670D;&#x4ECE;&#x63A5;&#x53D7;&#x5B66;&#x6821;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x9075;&#x5B88;&#x63A5;&#x53D7;&#x5B66;&#x6821;&#x7684;&#x6821;&#x7EAA;&#x6821;&#x89C4;&#x3002;&#x5BF9;&#x8FDD;&#x53CD;&#x63A5;&#x53D7;&#x5B66;&#x6821;&#x6821;&#x7EAA;&#x6821;&#x89C4;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x7531;&#x63A5;&#x53D7;&#x5B66;&#x6821;&#x4EA4;&#x7531;&#x5B66;&#x751F;&#x6240;&#x5728;&#x5B66;&#x6821;&#x5904;&#x7406;&#x3002;&#xFF08;&#x6821;&#x5916;&#x8FDD;&#x7EAA;&#x8FDD;&#x89C4;&#x4E0E;&#x6821;&#x5185;&#x8FDD;&#x7EAA;&#x8FDD;&#x89C4;&#x540C;&#x7B49;&#x5904;&#x7406;&#xFF0C;&#x5177;&#x4F53;&#x5904;&#x7406;&#x529E;&#x6CD5;&#x53C2;&#x7167;&#x300A;&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#x5B66;&#x751F;&#x624B;&#x518C;&#x300B;&#xFF0C;&#x300A;&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#x5B66;&#x751F;&#x8FDD;&#x7EAA;&#x5904;&#x5206;&#x5B9E;&#x65BD;&#x529E;&#x6CD5;&#x300B;&#xFF09;</p>
<p>5&#x3001;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x3001;&#x7B2C;&#x4E8C;&#x4E13;&#x4E1A;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x8BFE;&#x7A0B;&#x6210;&#x7EE9;&#x7531;&#x5F00;&#x8BFE;&#x5B66;&#x6821;&#x6559;&#x52A1;&#x5904;&#xFF08;&#x90E8;&#xFF09;&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#xFF0C;&#x5E76;&#x8F7D;&#x5165;&#x5B66;&#x751F;&#x6210;&#x7EE9;&#x8868;&#x3002;&#x5B66;&#x751F;&#x53EF;&#x5728;&quot;&#x4E03;&#x6821;&#x8054;&#x5408;&#x529E;&#x5B66;&quot;&#x4FE1;&#x606F;&#x7F51;&#x4E0A;&#x67E5;&#x8BE2;&#x6210;&#x7EE9;&#x3002;&#x62A5;&#x540D;&#x65F6;&#x786E;&#x4FDD;&#x6240;&#x586B;&#x4FE1;&#x606F;&#x51C6;&#x786E;&#xFF0C;&#x4FE1;&#x606F;&#x4E3A;&#x529E;&#x8BC1;&#x4F9D;&#x636E;&#xFF0C;&#x540C;&#x65F6;&#x8BB0;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x5BC6;&#x7801;&#xFF0C;&#x5426;&#x5219;&#x6210;&#x7EE9;&#x65E0;&#x6CD5;&#x67E5;&#x8BE2;&#x3002;</p>
<p>6&#x3001;&#x5177;&#x4F53;&#x83B7;&#x5F97;&#x8F85;&#x4FEE;&#x8BC1;&#x4E66;&#x3001;&#x6388;&#x4E88;&#x53CC;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x7684;&#x6807;&#x51C6;&#x53C2;&#x89C1;&#x300A;&quot;&#x4E03;&#x6821;&#x8054;&#x5408;&#x529E;&#x5B66;&quot;2016-2017&#x5E74;&#x5404;&#x6821;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x4E00;&#x89C8;&#x8868;&#x300B;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x6559;&#x5B66;&#x5B89;&#x6392;</strong></p>
<p>1.&#x6559;&#x5B66;&#x4ECE;&#x5728;&#x6821;&#x7B2C;&#x56DB;&#x5B66;&#x671F;&#x5F00;&#x59CB;&#x81F3;&#x7B2C;&#x516B;&#x5B66;&#x671F;&#x7ED3;&#x675F;&#xFF0C;&#x5171;5&#x4E2A;&#x5B66;&#x671F;&#x4FEE;&#x5B8C;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x6559;&#x5B66;&#x8BA1;&#x5212;&#x89C4;&#x5B9A;&#x7684;&#x5168;&#x90E8;&#x8BFE;&#x7A0B;&#x5B66;&#x5206;&#x3002;</p>
<p>2.&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#x7EDF;&#x4E00;&#x5B89;&#x6392;&#x5728;&#x53CC;&#x4F11;&#x65E5;&#x53CA;&#x6691;&#x5047;&#x8FDB;&#x884C;&#x3002;&#x5B66;&#x751F;&#x51ED;&quot;&#x4E03;&#x6821;&#x542C;&#x8BFE;&#x8BC1;&quot;&#xFF0C;&#x6309;&#x8BFE;&#x8868;&#x5230;&#x5B66;&#x6821;&#x6307;&#x5B9A;&#x5730;&#x70B9;&#x4E0A;&#x8BFE;&#x3002;&#x5404;&#x5B66;&#x671F;&#x5177;&#x4F53;&#x5F00;&#x8BFE;&#x65F6;&#x95F4;&#x3001;&#x5730;&#x70B9;&#x7B49;&#x4FE1;&#x606F;,&#x5B66;&#x751F;&#x53EF;&#x5728;&quot;&#x4E03;&#x6821;&#x8054;&#x5408;&#x529E;&#x5B66;&#x4FE1;&#x606F;&#x7F51;&quot;&#x7F51;&#x5740;&#x4E3A;<a href="http://ut7.ccnu.edu.cn/&#x6216;&#x5F00;&#x8BFE;&#x5B66;&#x6821;&#x6559;&#x52A1;&#x5904;&#x7F51;&#x4E0A;&#x67E5;&#x8BE2;&#x3002;" target="_blank">http://ut7.ccnu.edu.cn/&#x6216;&#x5F00;&#x8BFE;&#x5B66;&#x6821;&#x6559;&#x52A1;&#x5904;&#x7F51;&#x4E0A;&#x67E5;&#x8BE2;&#x3002;</a></p>
<p><strong>&#x56DB;&#x3001;&#x62A5;&#x540D;&#x529E;&#x6CD5;</strong></p>
<p>1&#x3001;&#x7F51;&#x4E0A;&#x62A5;&#x540D;&#xFF1A;</p>
<p>&#x767B;&#x5F55;&quot;&#x4E03;&#x6821;&#x8054;&#x5408;&#x529E;&#x5B66;&quot;&#x4FE1;&#x606F;&#x7F51;&#xFF08;<a href="http://ut7.ccnu.edu.cn/&#xFF09;&#x67E5;&#x8BE2;&#x6240;&#x6709;&#x4FE1;&#x606F;&#xFF0C;&#x5E76;&#x529E;&#x7406;&quot;&#x7F51;&#x4E0A;&#x9884;&#x62A5;&#x540D;&quot;&#x624B;&#x7EED;&#x3002;2015&#x7EA7;&#x5B66;&#x751F;&#x8BF7;&#x67E5;&#x8BE2;&#x300A;&quot;&#x4E03;&#x6821;&#x8054;&#x5408;&#x529E;&#x5B66;&quot;2016-2017&#x5E74;&#x5404;&#x6821;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x4E00;&#x89C8;&#x8868;&#x300B;&#x5E76;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x8868;&#x4E2D;&#x5907;&#x6CE8;&#x4EE5;&#x786E;&#x5B9A;&#x6240;&#x62A5;&#x4E13;&#x4E1A;&#x3002;" target="_blank">http://ut7.ccnu.edu.cn/&#xFF09;&#x67E5;&#x8BE2;&#x6240;&#x6709;&#x4FE1;&#x606F;&#xFF0C;&#x5E76;&#x529E;&#x7406;&quot;&#x7F51;&#x4E0A;&#x9884;&#x62A5;&#x540D;&quot;&#x624B;&#x7EED;&#x3002;2015&#x7EA7;&#x5B66;&#x751F;&#x8BF7;&#x67E5;&#x8BE2;&#x300A;&quot;&#x4E03;&#x6821;&#x8054;&#x5408;&#x529E;&#x5B66;&quot;2016-2017&#x5E74;&#x5404;&#x6821;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x4E00;&#x89C8;&#x8868;&#x300B;&#x5E76;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x8868;&#x4E2D;&#x5907;&#x6CE8;&#x4EE5;&#x786E;&#x5B9A;&#x6240;&#x62A5;&#x4E13;&#x4E1A;&#x3002;</a></p>
<p>&#x62A5;&#x540D;&#x65F6;&#x95F4;&#xFF1A;2016&#x5E74;11&#x6708;18&#x65E5;&#x2014;11&#x6708;24&#x65E5;&#x3002;11&#x6708;24&#x65E5;24&#xFF1A;00&#x524D;&#x62A5;&#x540D;&#x622A;&#x6B62;&#xFF0C;&#x4E03;&#x6821;&#x5C06;&#x5173;&#x95ED;&#x62A5;&#x540D;&#x7F51;&#xFF0C;&#x8BF7;&#x63D0;&#x524D;&#x505A;&#x597D;&#x51C6;&#x5907;&#x3002;</p>
<p>2&#x3001;&#x8D44;&#x683C;&#x5BA1;&#x67E5;&#xFF1A;</p>
<p>&#x7F51;&#x4E0A;&#x62A5;&#x540D;&#x7ED3;&#x675F;&#x540E;&#xFF0C;11&#x6708;25&#x65E5;&#x6559;&#x52A1;&#x5904;&#x5C06;&#x5728;&#x7F51;&#x7AD9;&#x516C;&#x5E03;&#x9884;&#x62A5;&#x540D;&#x6210;&#x529F;&#x7684;&#x5B66;&#x751F;&#x540D;&#x5355;&#xFF1B;&#x6559;&#x52A1;&#x5904;&#x5C06;&#x540D;&#x5355;&#x7535;&#x5B50;&#x8868;&#x53D1;&#x81F3;&#x5404;&#x5B66;&#x9662;&#x6559;&#x52A1;&#x79D1;&#xFF0C;11&#x6708;28&#x65E5;&#x2014;&#x2014;12&#x6708;1&#x65E5;&#x7531;&#x5B66;&#x9662;&#x5BA1;&#x67E5;&#x62A5;&#x540D;&#x8D44;&#x683C;&#xFF1B;12&#x6708;5&#x65E5;&#x2014;12&#x6708;8&#x65E5;&#x6559;&#x52A1;&#x5904;&#x5BA1;&#x6838;&#xFF1B;12&#x6708;12&#x65E5;&#x6559;&#x52A1;&#x5904;&#x5C06;&#x901A;&#x8FC7;&#x8D44;&#x683C;&#x5BA1;&#x6838;&#x7684;&#x5B66;&#x751F;&#x540D;&#x5355;&#x5728;&#x6559;&#x52A1;&#x5904;&#x7F51;&#x7AD9;&#x4E0A;&#x516C;&#x5E03;&#x3002;</p>
<p>3&#x3001;&#x6539;&#x9009;&#x4E13;&#x4E1A;:</p>
<p>&#x8D44;&#x683C;&#x5BA1;&#x67E5;&#x672A;&#x80FD;&#x901A;&#x8FC7;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x53EF;&#x4E8E;12&#x6708;13&#x65E5;&#x81F3;12&#x6708;16&#x65E5;&#x5230;&#x5B66;&#x6821;&#x6559;&#x52A1;&#x5904;&#x6559;&#x52A1;&#x79D1;&#x6539;&#x9009;&#x5176;&#x4ED6;&#x4E0D;&#x9650;&#x4EBA;&#x6570;&#x7684;&#x4E13;&#x4E1A;&#x3002;</p>
<p><strong>&#x4E94;&#x3001;&#x7F34;&#x8D39;&#x529E;&#x6CD5;&#x548C;&#x65F6;&#x95F4;&#xFF1A;</strong></p>
<p>&#x53C2;&#x52A0;&#x8DE8;&#x6821;&#x8F85;&#x4FEE;&#x3001;&#x7B2C;&#x4E8C;&#x4E13;&#x4E1A;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x5B66;&#x4E60;&#x7684;&#x5B66;&#x751F;&#x6309;&#x5B66;&#x5E74;&#x5EA6;&#x5206;&#x4E24;&#x6B21;&#x4EA4;&#x7EB3;&#x5B66;&#x8D39;&#x3002;2015&#x7EA7;&#x5B66;&#x751F;&#x62A5;&#x540D;&#x540E;&#x4EA4;&#x7EB3;&#x8F85;&#x4FEE;&#x9636;&#x6BB5;&#x5B66;&#x8D39;2500&#x5143;&#xFF08;25&#x5B66;&#x5206;&#xFF09;&#x3002;&#x4E3A;&#x65B9;&#x4FBF;&#x7F34;&#x8D39;&#xFF0C;&#x6559;&#x52A1;&#x5904;&#x3001;&#x8D22;&#x52A1;&#x5904;&#x5C31;&#x7F34;&#x8D39;&#x4F5C;&#x5B89;&#x6392;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x8BF7;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x7F51;&#x4E0A;&#x62A5;&#x540D;&#x7684;15&#x7EA7;&#x540C;&#x5B66;&#xFF0C;&#x548C;&#x60F3;&#x8981;&#x7EE7;&#x7EED;&#x4FEE;&#x8BFB;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x7684;14&#x7EA7;&#x540C;&#x5B66;&#x767B;&#x5F55;&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x7EDF;&#x4E00;&#x652F;&#x4ED8;&#x5E73;&#x53F0;&#xFF08; <a href="http://pay.cug.edu.cn/xysf/" target="_blank">http://pay.cug.edu.cn/xysf/</a>&#xFF09;&#xFF0C;&#x6309;&#x8981;&#x6C42;&#x81EA;&#x52A9;&#x7F34;&#x8D39;&#x3002;&#x53EA;&#x6709;&#x7F51;&#x62A5;&#x548C;&#x7F34;&#x8D39;&#x5747;&#x5B8C;&#x6210;&#x5B66;&#x751F;&#x624D;&#x88AB;&#x89C6;&#x4E3A;&#x6700;&#x7EC8;&#x62A5;&#x540D;&#x6210;&#x529F;&#x3002;</p>
<p>&#x7F34;&#x8D39;&#x65F6;&#x95F4;&#xFF1A;2016&#x5E74;12&#x6708;19&#x65E5;8&#xFF1A;00&#x2014;&#x2014;12&#x6708;23&#x65E5;23:00&#xFF0C;&#x8BF7;&#x540C;&#x5B66;&#x4EEC;&#x52A1;&#x5FC5;&#x6309;&#x7167;&#x8981;&#x6C42;&#x5728;&#x89C4;&#x5B9A;&#x65F6;&#x95F4;&#x5185;&#x7F34;&#x8D39;&#x3002;</p>
<p>&#x5B66;&#x8D39;&#x5212;&#x6263;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x8D22;&#x52A1;&#x5904;&#x5C06;&#x96C6;&#x4E2D;&#x6253;&#x5370;&#x53D1;&#x7968;&#x4EA4;&#x7ED9;&#x6559;&#x52A1;&#x5904;&#xFF0C;&#x6559;&#x52A1;&#x5904;&#x7EDF;&#x4E00;&#x53D1;&#x5230;&#x5B66;&#x9662;. &#x5B66;&#x751F;&#x7F34;&#x8D39;&#x524D;&#x8BF7;&#x614E;&#x91CD;&#x8003;&#x8651;&#x3002;&#x7F34;&#x8D39;&#x540E;&#xFF0C;&#x9664;&#x6240;&#x62A5;&#x4E13;&#x4E1A;&#x505C;&#x5F00;&#x7684;&#x60C5;&#x51B5;&#x5916;&#xFF0C;&#x4E00;&#x5F8B;&#x4E0D;&#x9000;&#x5B66;&#x8D39;&#x3002;</p>
<p><strong>&#x516D;&#x3001; &#x5176;&#x5B83;&#x6CE8;&#x610F;&#x4E8B;&#x9879;</strong></p>
<p>1&#x3001;&#x56E0;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x3001;&#x534E;&#x4E2D;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x3001;&#x4E2D;&#x5357;&#x8D22;&#x7ECF;&#x653F;&#x6CD5;&#x5927;&#x5B66;&#x3001;&#x534E;&#x4E2D;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7B49;&#x5B66;&#x6821;&#x4E13;&#x4E1A;&#x8BBE;&#x6709;&#x62DB;&#x751F;&#x4EBA;&#x6570;&#x9650;&#x5236;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x6821;&#x62A5;&#x540D;&#x4EBA;&#x6570;&#x8D85;&#x51FA;&#x5BF9;&#x65B9;&#x89C4;&#x5B9A;&#x4EBA;&#x6570;&#xFF0C;&#x6559;&#x52A1;&#x5904;&#x6309;&#x7167;&#x5206;&#x6570;&#x4ECE;&#x9AD8;&#x5230;&#x4F4E;&#x7684;&#x539F;&#x5219;&#x7B5B;&#x9009;&#x5B66;&#x751F;&#x3002;&#x62A5;&#x540D;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x548C;&#x534E;&#x4E2D;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x53C2;&#x7167; <strong>&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x5E73;&#x5747;&#x5B66;&#x5206;&#x7EE9;&#x70B9;</strong> &#x8FDB;&#x884C;&#x6392;&#x540D;&#xFF0C;&#x62A5;&#x540D;&#x534E;&#x4E2D;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x53C2;&#x7167; <strong>&#x7B2C;&#x4E00;&#x5B66;&#x5E74;&#x7684;&#x52A0;&#x6743;&#x5E73;&#x5747;&#x603B;&#x6210;&#x7EE9;</strong> &#x8FDB;&#x884C;&#x6392;&#x540D;&#xFF0C;&#x62A5;&#x540D;&#x4E2D;&#x5357;&#x8D22;&#x7ECF;&#x653F;&#x6CD5;&#x5927;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x53C2;&#x7167; <strong>&#x7B2C;&#x4E00;&#x5B66;&#x5E74;&#x6240;&#x6709;&#x8BFE;&#x7A0B;&#x7684;&#x5E73;&#x5747;&#x5206;</strong> &#x8FDB;&#x884C;&#x6392;&#x540D;&#x3002;</p>
<p>2&#x3001;&#x7F51;&#x4E0A;&#x62A5;&#x540D;&#x540E;&#x540C;&#x5B66;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x72B6;&#x6001;&#x4E3A;&quot;&#x672A;&#x5BA1;&#x6838;&quot;&#x662F;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#xFF0C;&#x7F34;&#x8D39;&#x540E;&#x7EDF;&#x4E00;&#x66F4;&#x6539;&#x72B6;&#x6001;&#xFF1B;</p>
<p>3&#x3001;&#x5B66;&#x751F;&#x542C;&#x8BFE;&#x8BC1;&#x7531;&#x6211;&#x6821;&#x6559;&#x52A1;&#x5904;&#x6253;&#x5370;&#x3001;&#x52A0;&#x76D6;&#x516C;&#x7AE0;&#x540E;&#xFF0C;&#x7EDF;&#x4E00;&#x53D1;&#x653E;&#x3002;&#x5B66;&#x751F;&#x53EF;&#x6839;&#x636E;&#x8BFE;&#x8868;&#x5230;&#x5F00;&#x8BFE;&#x5B66;&#x6821;&#x6559;&#x6750;&#x79D1;&#x8D2D;&#x4E70;&#x4E0A;&#x8BFE;&#x7528;&#x6559;&#x6750;&#xFF0C;&#x51ED;&#x542C;&#x8BFE;&#x8BC1;&#x5230;&#x6307;&#x5B9A;&#x5730;&#x70B9;&#x4E0A;&#x8BFE;&#x548C;&#x8003;&#x8BD5;&#x3002;</p>
<p>4&#x3001;&#x51E1;&#x672C;&#x6821;&#x5B66;&#x751F;&#xFF0C;&#x4E00;&#x5F8B;&#x4E0D;&#x7528;&#x4EA4;&#x7EB8;&#x8D28;&#x62A5;&#x540D;&#x8868;&#x683C;&#x3002;</p>
<p>5&#x3001;&#x672A;&#x5C3D;&#x4E8B;&#x5B9C;&#xFF0C;&#x53E6;&#x884C;&#x901A;&#x77E5;&#x3002;</p>
<p>&#x9644;&#x4EF6;&#xFF1A;</p>
<p><strong>&#x4E03;&#x6821;&#x8054;&#x5408;&#x529E;&#x5B66;2016-2017&#x5B66;&#x5E74;&#x5404;&#x6821;&#x62DB;&#x751F;&#x4E13;&#x4E1A;&#x4E00;&#x89C8;&#x8868;</strong></p>
<p><strong>&#x8FD9;&#x91CC;&#x7F3A;&#x5C11;&#x4E2A;&#x8868;-&#x5F85;&#x8865;</strong></p>
<p><strong>&#x4E00;&#x3001; &#x62A5;&#x540D;&#x4EBA;&#x6570;</strong> &#xFF1A;</p>
<ol>
<li>&#x6CD5;&#x5B66;&#x4E13;&#x4E1A;&#x6BCF;&#x6821;&#x9650;&#x62DB;15&#x4EBA;&#xFF1B;</li>
<li>&#x7ECF;&#x6D4E;&#x5B66;&#x3001;&#x5DE5;&#x5546;&#x7BA1;&#x7406;&#x4E13;&#x4E1A;&#x6BCF;&#x6821;&#x9650;&#x62DB;5&#x4EBA;&#xFF1B;</li>
<li>&#x56FD;&#x9645;&#x7ECF;&#x6D4E;&#x4E0E;&#x8D38;&#x6613;&#x3001;&#x5E02;&#x573A;&#x8425;&#x9500;&#x4E13;&#x4E1A;&#x6BCF;&#x6821;&#x9650;&#x62DB;9&#x4EBA;&#xFF1B;</li>
<li>&#x5DE5;&#x7A0B;&#x7BA1;&#x7406;&#x4E13;&#x4E1A;&#x6BCF;&#x6821;&#x9650;&#x62DB;7&#x4EBA;&#xFF1B;</li>
<li>&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x4E0E;&#x6280;&#x672F;&#x3001;&#x6CD5;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#x3001;&#x65E5;&#x8BED;&#x3001;&#x5FB7;&#x8BED;&#x3001;&#x7FFB;&#x8BD1;&#x7B49;&#x4E13;&#x4E1A;&#x6BCF;&#x6821;&#x9650;&#x62DB;8&#x4EBA;&#xFF1B;</li>
<li>&#x5404;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x4EBA;&#x6570;&#x4F4E;&#x4E8E;30&#x4EBA;&#x4E0D;&#x5F00;&#x73ED;&#x3002;</li>
</ol>
<p><strong>&#x4E8C;&#x3001;&#x5B66;&#x4F4D;&#x8981;&#x6C42;</strong> &#xFF1A;</p>
<ol>
<li>&#x53D6;&#x5F97;&#x8F85;&#x4FEE;&#x53CC;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x5FC5;&#x987B;&#x83B7;&#x5F97;&#x4E3B;&#x4FEE;&#x5B66;&#x4F4D;&#xFF1B;</li>
<li>&#x8F85;&#x4FEE;&#x8BFE;&#x7A0B;&#x6210;&#x7EE9;GPA&#x2265;2.7&#xFF1B;</li>
<li>&#x5B66;&#x751F;&#x8F85;&#x4FEE;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#x7684;&#x5B8C;&#x6210;&#x65F6;&#x95F4;&#x5FC5;&#x987B;&#x4E0E;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x5B66;&#x4E1A;&#x5B8C;&#x6210;&#x65F6;&#x95F4;&#x4E00;&#x81F4;&#x3002;  </li>
</ol>
<p>| &#x7ECF;&#x6D4E;&#x5B66; | 27 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
| &#x5DE5;&#x5546;&#x7BA1;&#x7406; | 27 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x56FD;&#x9645;&#x7ECF;&#x6D4E;&#x4E0E;&#x8D38;&#x6613; | 27 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
| &#x5E02;&#x573A;&#x8425;&#x9500; | 27 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x5DE5;&#x7A0B;&#x7BA1;&#x7406; | 27 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x4E0E;&#x6280;&#x672F; | 25 | 50 | &#x5DE5;&#x5B66; |
| &#x6CD5;&#x8BED; | 25 | 50 | &#x6587;&#x5B66; |
| &#x82F1;&#x8BED; | 25 | 50 | &#x6587;&#x5B66; |
| &#x65E5;&#x8BED; | 25 | 50 | &#x6587;&#x5B66; |
| &#x5FB7;&#x8BED; | 25 | 50 | &#x6587;&#x5B66; |
| &#x7FFB;&#x8BD1; | 25 | 50 | &#x6587;&#x5B66; |
|   <strong>&#x534E;**</strong> &#x4E2D; <strong><strong>&#x79D1;</strong></strong> &#x6280; <strong><strong>&#x5927;</strong></strong> &#x5B66; <strong>**&#xFF08;10&#xFF09;</strong> | &#x54F2;&#x5B66; | 25 | 50 | &#x54F2;&#x5B66; |  </p>
<p>1&#x3001;&#x53D6;&#x5F97;&#x8F85;&#x4FEE;&#x53CC;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x5FC5;&#x987B;&#x83B7;&#x5F97;&#x4E3B;&#x4FEE;&#x5B66;&#x4F4D;&#xFF08;&#x4E3B;&#x4FEE;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x9662;&#x7EC4;&#x7EC7;&#x7684;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x8003;&#x8BD5;&#xFF09;&#xFF1B;</p>
<p>2&#x3001;&#x7B2C;&#x4E00;&#x5B66;&#x5E74;&#x5EA6;&#x8BFE;&#x7A0B;&#x52A0;&#x6743;&#x5E73;&#x5747;&#x603B;&#x6210;&#x7EE9;&#x5728;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x6392;&#x540D;&#x524D;20%&#xFF1B;</p>
<p>3&#x3001;&#x5404;&#x4E13;&#x4E1A;&#x6BCF;&#x6821;&#x9650;&#x62DB;20&#x4EBA;&#xFF1B;</p>
<p>4&#x3001;&#x91D1;&#x878D;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x4E13;&#x4E1A;&#x62A5;&#x540D;&#x4EBA;&#x6570;&#x4E0D;&#x8DB3;30&#x4EBA;&#x4E0D;&#x5F00;&#x73ED;&#x3002;</p>
<p>  |
| &#x6CD5;&#x5B66;&#xFF08;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x6CD5;&#x65B9;&#x5411;&#xFF09; | 25 | 50 | &#x6CD5;&#x5B66; |
| &#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x4E0E;&#x6280;&#x672F; | 25 | 50 | &#x5DE5;&#x5B66; |
| &#x65E5;&#x8BED; | 25 | 50 | &#x6587;&#x5B66; |
| &#x82F1;&#x8BED; | 25 | 50 | &#x6587;&#x5B66; |
| &#x7FFB;&#x8BD1;&#xFF08;&#x82F1;&#x8BED;&#x8BED;&#x79CD;&#xFF09; | 25 | 50 | &#x6587;&#x5B66; |
| &#x516C;&#x5171;&#x4E8B;&#x4E1A;&#x7BA1;&#x7406; | 25 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x5DE5;&#x5546;&#x7BA1;&#x7406; | 25 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x91D1;&#x878D;&#x5B66; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
|         &#x7ECF;&#x6D4E;&#x5B66; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
|   <strong>&#x534E;&#x4E2D;&#x5E08;&#x8303;&#x5927;&#x5B66;&#xFF08;5&#xFF09;</strong>   | &#x5FC3;&#x7406;&#x5B66; | 25 | 50 | &#x7406;&#x5B66; | 1&#x3001;&#x53D6;&#x5F97;&#x8F85;&#x4FEE;&#x53CC;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x8981;&#x6C42;&#x82F1;&#x8BED;&#x56DB;&#x7EA7;425&#x5206;&#xFF08;&#x4E3B;&#x4FEE;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x9700;&#x8FC7;&#x4E13;&#x56DB;&#xFF09;&#xFF1B;2&#x3001;&#x4EBA;&#x6587;&#x5730;&#x7406;&#x4E0E;&#x57CE;&#x4E61;&#x89C4;&#x5212;&#x4E13;&#x4E1A;&#x62A5;&#x540D;&#x4EBA;&#x6570;&#x4E0D;&#x8DB3;20&#x4EBA;&#x4E0D;&#x5F00;&#x73ED;&#x3002;3&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x4E13;&#x4E1A;&#x6BCF;&#x6821;&#x9650;&#x62DB;40&#x4EBA;&#xFF0C;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x6BCF;&#x6821;&#x9650;&#x62DB;30&#x4EBA;&#x3002; |
| &#x4EBA;&#x6587;&#x5730;&#x7406;&#x4E0E;&#x57CE;&#x4E61;&#x89C4;&#x5212; | 25 | 50 | &#x7406;&#x5B66; |
| &#x82F1;&#x8BED; | 25 | 50 | &#x6587;&#x5B66; |
| &#x6C49;&#x8BED;&#x8A00;&#x6587;&#x5B66; | 25 | 50 | &#x6587;&#x5B66; |
| &#x6559;&#x80B2;&#x5B66; | 25 | 50 | &#x6559;&#x80B2;&#x5B66; |
| <strong>  &#x6B66;&#x6C49;&#x7406;&#x5DE5;&#x5927;&#x5B66;**</strong>  (5)<strong> | &#x56FD;&#x9645;&#x7ECF;&#x6D4E;&#x4E0E;&#x8D38;&#x6613; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; | &#x571F;&#x6728;&#x4E13;&#x4E1A;&#x3001;&#x8F66;&#x8F86;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x4E0D;&#x62DB;&#x6587;&#x79D1;&#x751F;&#x3002; |
| &#x5DE5;&#x5546;&#x7BA1;&#x7406; | 25 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x5DE5;&#x5546;&#x7BA1;&#x7406;(&#x521B;&#x4E1A;&#x6559;&#x80B2;) | 25 | 50 | &#x5DE5;&#x5B66; |
| &#x8F66;&#x8F86;&#x5DE5;&#x7A0B; | 25 | 50 | &#x5DE5;&#x5B66; |
| &#x571F;&#x6728;&#x5DE5;&#x7A0B; | 25 | 50 | &#x5DE5;&#x5B66; |
| </strong>&#x4E2D;&#x56FD;&#x5730;&#x8D28;&#x5927;&#x5B66;   &#xFF08;2&#xFF09;<strong> | &#x571F;&#x6728;&#x5DE5;&#x7A0B; | 25 | 50 | &#x5DE5;&#x5B66; |   &#x5B9D;&#x77F3;&#x53CA;&#x6750;&#x6599;&#x5DE5;&#x827A;&#x5B66;&#x53EA;&#x62DB;&#x6536;&#x7406;&#x79D1;&#x751F; |
| &#x5B9D;&#x77F3;&#x53CA;&#x6750;&#x6599;&#x5DE5;&#x827A;&#x5B66; | 25 | 50 | &#x5DE5;&#x5B66; |
| </strong>&#x534E;&#x4E2D;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#xFF08;4&#xFF09;<strong> | &#x98DF;&#x54C1;&#x8D28;&#x91CF;&#x4E0E;&#x5B89;&#x5168; | 25 | 50 | &#x7406;&#x5B66; | 1&#x3001;&#x56ED;&#x6797;&#x4E13;&#x4E1A;&#x8981;&#x6C42;&#x6709;&#x7F8E;&#x672F;&#x57FA;&#x7840;&#xFF1B;2&#x3001;&#x5404;&#x4E13;&#x4E1A;&#x4E0D;&#x8DB3;20&#x4EBA;&#x4E0D;&#x5F00;&#x73ED;&#x3002; |
| &#x56ED;&#x6797;&#xFF08;&#x690D;&#x7269;&#x65B9;&#x5411;&#xFF09; | 25 | 50 | &#x519C;&#x5B66; |
| &#x751F;&#x7269;&#x4FE1;&#x606F;&#x5B66; | 25 | 50 | &#x7406;&#x5B66; |   |
| &#x5730;&#x7406;&#x4FE1;&#x606F;&#x7CFB;&#x7EDF; | 25 | 50 |   &#x7406;&#x5B66; |
|      </strong>&#x4E2D;&#x5357;&#x8D22;&#x7ECF;&#x653F;&#x6CD5;&#x5927;&#x5B66;<strong>** &#xFF08;17&#xFF09; </strong>| &#x7ECF;&#x6D4E;&#x5B66; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |<strong> &#x4E00;&#x3001;&#x62A5;&#x540D;&#x6761;&#x4EF6;&#xFF1A; </strong>1.&#x5B66;&#x751F;&#x5728;&#x6821;&#x5DF2;&#x4FEE;&#x8BFE;&#x7A0B;&#x5E73;&#x5747;&#x6210;&#x7EE9;85&#x5206;&#x53CA;&#x4EE5;&#x4E0A;&#xFF0C;&#x6240;&#x6709;&#x8BFE;&#x7A0B;&#x7B2C;&#x4E00;&#x6B21;&#x8003;&#x8BD5;&#x6CA1;&#x6709;&#x4E0D;&#x53CA;&#x683C;&#x73B0;&#x8C61;&#xFF1B;&#x6CA1;&#x6709;&#x53D7;&#x8FC7;&#x4EFB;&#x4F55;&#x5904;&#x5206;&#x3002;2.&#x91D1;&#x878D;&#x3001;&#x4F1A;&#x8BA1;&#x4E13;&#x4E1A;&#x6BCF;&#x6821;&#x9650;&#x62DB;10&#x4EBA;&#xFF0C;&#x6210;&#x7EE9;&#x7531;&#x9AD8;&#x81F3;&#x4F4E;&#x987A;&#x5E8F;&#x5F55;&#x53D6;&#x3002;3.&#x6BCF;&#x6821;&#x9650;&#x62DB;150&#x4EBA;&#xFF0C;&#x6210;&#x7EE9;&#x7531;&#x9AD8;&#x81F3;&#x4F4E;&#x987A;&#x5E8F;&#x5F55;&#x53D6;&#x3002;4.&#x5404;&#x4E13;&#x4E1A;&#x62DB;&#x751F;&#x4E0D;&#x8DB3;50&#x4EBA;&#x4E0D;&#x5F00;&#x73ED;&#x3002;<strong> &#x4E8C;&#x3001;&#x83B7;&#x5F97;&#x8F85;&#x4FEE;&#x5B66;&#x4F4D;&#x6761;&#x4EF6;</strong>&#xFF1A;1.&#x8F85;&#x4FEE;&#x4E0D;&#x5F97;&#x4EE5;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#x5EF6;&#x957F;&#x5B66;&#x5236;&#x548C;&#x65F6;&#x95F4;,&#x5426;&#x5219;&#x6309;&#x81EA;&#x52A8;&#x653E;&#x5F03;&#x6216;&#x8F85;&#x4FEE;&#x7ED3;&#x4E1A;&#x5904;&#x7406;&#x3002;2.&#x4FEE;&#x6EE1;&#x6240;&#x9700;&#x8BFE;&#x7A0B;50&#x5B66;&#x5206;&#x3002;3.&#x4E3B;&#x4FEE;&#x5FC5;&#x987B;&#x5728;&#x89C4;&#x5B9A;&#x6B63;&#x5E38;&#x5B66;&#x5236;&#x65F6;&#x95F4;&#x5185;&#x62FF;&#x5230;&#x7B2C;&#x4E00;&#x5B66;&#x4F4D;&#xFF0C;&#x5426;&#x5219;&#x8F85;&#x4FEE;&#x7ED3;&#x4E1A;&#x5904;&#x7406;&#x3002; |
| &#x8D22;&#x653F;&#x5B66; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
| &#x7A0E;&#x52A1; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
| &#x91D1;&#x878D;&#x5B66; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
| &#x6295;&#x8D44;&#x5B66; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
| &#x6CD5;&#x5B66; | 25 | 50 | &#x6CD5;&#x5B66; |
| &#x5546;&#x52A1;&#x82F1;&#x8BED; | 25 | 50 | &#x6587;&#x5B66; |
| &#x65E5;&#x8BED; | 25 | 50 | &#x6587;&#x5B66; |
| &#x65B0;&#x95FB;&#x5B66; | 25 | 50 | &#x6587;&#x5B66; |
| &#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x7BA1;&#x7406; | 25 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x56FD;&#x9645;&#x7ECF;&#x6D4E;&#x4E0E;&#x8D38;&#x6613; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
| &#x5E02;&#x573A;&#x8425;&#x9500; | 25 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x5DE5;&#x5546;&#x7BA1;&#x7406; | 25 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x4F1A;&#x8BA1;&#x5B66; | 25 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x884C;&#x653F;&#x7BA1;&#x7406; | 25 | 50 | &#x7BA1;&#x7406;&#x5B66; |
| &#x7EDF;&#x8BA1;&#x5B66; | 25 | 50 | &#x7ECF;&#x6D4E;&#x5B66; |
| &#x4FE1;&#x606F;&#x4E0E;&#x8BA1;&#x7B97;&#x79D1;&#x5B66; | 25 | 50 | &#x7406;&#x5B66; |</p>
<p><strong>&#x5907;&#x6CE8;:</strong></p>
<ol>
<li><p>&#x53D6;&#x5F97;&#x8F85;&#x4FEE;&#x53CC;&#x5B66;&#x4F4D;&#x8BC1;&#x4E66;&#x5FC5;&#x987B;&#x83B7;&#x5F97;&#x4E3B;&#x4FEE;&#x5B66;&#x4F4D;&#x53CA;&#x6EE1;&#x8DB3;&#x5404;&#x6821;&#x83B7;&#x5F97;&#x8F85;&#x4FEE;&#x5B66;&#x4F4D;&#x7684;&#x5176;&#x4ED6;&#x6761;&#x4EF6;&#x3002;</p>
</li>
<li><p>&#x5B66;&#x751F;&#x8F85;&#x4FEE;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#x7684;&#x5B8C;&#x6210;&#x65F6;&#x95F4;&#x5FC5;&#x987B;&#x4E0E;&#x4E3B;&#x4FEE;&#x4E13;&#x4E1A;&#x5B66;&#x4E1A;&#x5B8C;&#x6210;&#x65F6;&#x95F4;&#x4E00;&#x81F4;&#x3002;</p>
</li>
</ol>
<h3 id="&#x6559;&#x52A1;&#x5904;">&#x6559;&#x52A1;&#x5904;</h3>
<p>&#x6559;&#x52A1;&#x5904;&#x5171;&#x8BBE;&#x6709;&#x516B;&#x4E2A;&#x79D1;&#x5BA4;&#xFF0C;&#x516B;&#x4E2A;&#x79D1;&#x5BA4;&#x5206;&#x522B;&#x662F;&#x521B;&#x65B0;&#x6559;&#x80B2;&#x79D1;&#xFF0C;&#x6559;&#x5B66;&#x8BC4;&#x4EF7;&#x4E0E;&#x8D28;&#x91CF;&#x7BA1;&#x7406;&#x79D1;&#xFF0C;&#x6559;&#x7814;&#x4E0E;&#x6559;&#x6750;&#x79D1;&#xFF0C;&#x5B9E;&#x8DF5;&#x6559;&#x5B66;&#x8BFE;&#xFF0C;&#x5B66;&#x7C4D;&#x4E0E;&#x4FE1;&#x606F;&#x7BA1;&#x7406;&#x79D1;&#xFF0C;&#x8003;&#x8BD5;&#x7BA1;&#x7406;&#x4E2D;&#x5FC3;&#xFF0C;&#x6559;&#x52A1;&#x79D1;&#xFF0C;&#x5904;&#x529E;&#x516C;&#x5BA4;&#x3002;</p>
<p><strong>&#x521B;&#x65B0;&#x6559;&#x80B2;&#x79D1;</strong></p>
<blockquote>
<p>&#x79D1;&#x957F;&#xFF1A;&#x738B;&#x83B9;</p>
</blockquote>
<p>&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#xFF1A;</p>
<p>1.&#x8D1F;&#x8D23;&#x5B66;&#x6821;&quot;&#x674E;&#x56DB;&#x5149;&#x8BA1;&#x5212;&quot;&#x521B;&#x65B0;&#x4EBA;&#x624D;&#x7684;&#x9009;&#x62D4;&#x7EC4;&#x7EC7;&#x5DE5;&#x4F5C;&#x548C;&#x65E5;&#x5E38;&#x4E8B;&#x52A1;&#x7BA1;&#x7406;&#xFF1B;</p>
<p>2.&#x8D1F;&#x8D23;&quot;&#x56FD;&#x5BB6;&#x5927;&#x5B66;&#x751F;&#x521B;&#x65B0;&#x6027;&#x8BA1;&#x5212;&#x9879;&#x76EE;&quot;&#x7684;&#x7533;&#x62A5;&#x53CA;&#x8BC4;&#x5BA1;&#x7EDF;&#x8BA1;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>3.&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#xFF0C;&#x666E;&#x901A;&#x8BDD;&#x6D4B;&#x8BD5;&#x7B49;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>4.&#x8D1F;&#x8D23;&#x5B66;&#x52A1;&#x6307;&#x5BFC;&#x76F8;&#x5173;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;027-67884019</p>
<p>&#x6559;&#x5B66;&#x8BC4;&#x4EF7;&#x4E0E;&#x8D28;&#x91CF;&#x7BA1;&#x7406;&#x79D1;</p>
<blockquote>
<p>&#x79D1;&#x957F;&#xFF1A;&#x9AD8;&#x5CA9;    &#xFF1B;&#x79D1;&#x5458;&#xFF1A;&#x6F58;&#x5A23;</p>
</blockquote>
<p>&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#xFF1A;</p>
<p>1.&#x8D1F;&#x8D23;&#x6559;&#x5B66;&#x8D28;&#x91CF;&#x76D1;&#x63A7;&#x53CA;&#x6559;&#x5B66;&#x8BC4;&#x4EF7;&#xFF1B;</p>
<p>2.&#x534F;&#x52A9;&#x8D1F;&#x8D23;&#x672C;&#x79D1;&#x6559;&#x5B66;&#x5DE5;&#x4F5C;&#x6C34;&#x5E73;&#x8BC4;&#x4F30;&#xFF1B;</p>
<p>3.&#x8D1F;&#x8D23;&#x6559;&#x5B66;&#x7763;&#x5BFC;&#x5458;&#x6559;&#x5B66;&#x68C0;&#x67E5;&#xFF1B;</p>
<p>4.&#x8D1F;&#x8D23;&#x6559;&#x5E08;&#x6559;&#x5B66;&#x6C34;&#x5E73;&#x8BC4;&#x4F30;&#x53CA;&#x5EFA;&#x6863;&#xFF1B;</p>
<p>5.&#x8D1F;&#x8D23;&#x6559;&#x5E08;&#x5404;&#x7C7B;&#x6559;&#x5B66;&#x8BC4;&#x4F18;&#x6D3B;&#x52A8;&#x7EC4;&#x7EC7;&#x4E0E;&#x5B89;&#x6392;&#xFF1B;</p>
<p>6.&#x8D1F;&#x8D23;&#x65B0;&#x6559;&#x5458;&#x8BD5;&#x8BB2;&#x3001;&#x8003;&#x6838;&#x5B89;&#x6392;&#x3002;</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;027-67885008</p>
<p><strong>&#x6559;&#x7814;&#x4E0E;&#x6559;&#x6750;&#x79D1;</strong></p>
<blockquote>
<p>&#x79D1;&#x957F;&#xFF1A;&#x9F9A;&#x4F0D;&#x519B;    &#xFF1B;&#x79D1;&#x5458;&#xFF1A;&#x738B;&#x7F8E;&#x5A1F;&#x3001;&#x4ED8;&#x5409;&#x707F;</p>
</blockquote>
<p>&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#xFF1A;</p>
<p>1.&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x5404;&#x7EA7;&#x6559;&#x5B66;&#x7814;&#x7A76;&#x7ACB;&#x9879;&#x3001;&#x6210;&#x679C;&#x7533;&#x62A5;&#x53CA;&#x8BC4;&#x5BA1;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>2.&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x5404;&#x7C7B;&#x4E13;&#x4E1A;&#x5EFA;&#x8BBE;&#x7684;&#x7533;&#x62A5;&#x3001;&#x8BC4;&#x5BA1;&#x3001;&#x5408;&#x683C;&#x9A8C;&#x6536;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>3.&#x8D1F;&#x8D23;&#x7CBE;&#x54C1;&#x8BFE;&#x7A0B;&#x5EFA;&#x8BBE;&#x7684;&#x8BC4;&#x5BA1;&#x3001;&#x7533;&#x62A5;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>4.&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x5404;&#x7C7B;&quot;&#x8D28;&#x91CF;&#x5DE5;&#x7A0B;&quot;&#x5EFA;&#x8BBE;&#x9879;&#x76EE;&#x7533;&#x62A5;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>5.&#x8D1F;&#x8D23;&#x5404;&#x7C7B;&#x6559;&#x5B66;&#x7814;&#x7A76;&#x4E0E;&#x6539;&#x9769;&#x9879;&#x76EE;&#x7ECF;&#x8D39;&#x4F7F;&#x7528;&#x767B;&#x8BB0;&#xFF1B;</p>
<p>6.&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x4F18;&#x8D28;&#x6559;&#x5B66;&#x8D44;&#x6E90;&#x4FE1;&#x606F;&#x5316;&#x5EFA;&#x8BBE;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>7.&#x8D1F;&#x8D23;&#x6821;&#x5185;&#x5916;&#x516C;&#x5F00;&#x51FA;&#x7248;&#x6559;&#x6750;&#x4E0E;&#x6821;&#x5185;&#x6559;&#x6750;&#x5EFA;&#x8BBE;&#x7684;&#x7EC4;&#x7EC7;&#x3001;&#x7BA1;&#x7406;&#x3001;&#x7EDF;&#x8BA1;&#x53CA;&#x5206;&#x6790;&#xFF1B;</p>
<p>8.&#x8D1F;&#x8D23;&#x5236;&#x5B9A;&#x6559;&#x6750;&#x8BA1;&#x5212;&#x548C;&#x6559;&#x6750;&#x4F7F;&#x7528;&#x8BA1;&#x5212;&#xFF1B;</p>
<p>9.&#x8D1F;&#x8D23;&#x529E;&#x7406;&#x6559;&#x6750;&#x5370;&#x5237;&#xFF0C;&#x9886;&#x53D6;&#x7B49;&#x624B;&#x7EED;&#xFF1B;</p>
<p>10.&#x901A;&#x9009;&#x8BFE;&#x7533;&#x62A5;&#x3001;&#x8BC4;&#x5BA1;&#x53CA;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;027-67885006</p>
<p><strong>&#x5B9E;&#x8DF5;&#x6559;&#x5B66;&#x79D1;</strong></p>
<blockquote>
<p>&#x79D1;&#x957F;&#xFF1A;&#x738B;&#x5F3A;    &#x3001;&#x79D1;&#x5458;&#xFF1A;&#x738B;&#x4EF2;&#x505C;</p>
</blockquote>
<p>&#x5DE5;&#x4F5C;&#x804C;&#x8D23; &#xFF1A;</p>
<p>1.&#x8D1F;&#x8D23;&#x5B66;&#x6821;&#x5404;&#x7C7B;&#x5B9E;&#x8DF5;&#x6559;&#x5B66;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>2.&#x8D1F;&#x8D23;&#x5404;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#xFF08;&#x8BBE;&#x8BA1;&#xFF09;&#x53CA;&#x5176;&#x7B54;&#x8FA9;&#x5DE5;&#x4F5C;&#xFF0C;&#x7701;&#x4F18;&#x79C0;&#x5B66;&#x58EB;&#x8BBA;&#x6587;&#x7684;&#x4E0A;&#x62A5;&#x4E0E;&#x7EC4;&#x7EC7;&#x8BC4;&#x5BA1;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>3.&#x8D1F;&#x8D23;&#x5404;&#x9879;&#x56FD;&#x5BB6;&#x7EA7;&#x548C;&#x7701;&#x7EA7;&#x5B66;&#x79D1;&#x7ADE;&#x8D5B;&#x7684;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>4.&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x5B9E;&#x4E60;&#x57FA;&#x5730;&#x5B9E;&#x8DF5;&#x6559;&#x5B66;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;027-67885009</p>
<p><strong>&#x5B66;&#x7C4D;&#x4E0E;&#x4FE1;&#x606F;&#x7BA1;&#x7406;&#x79D1;</strong></p>
<blockquote>
<p>&#x79D1;&#x957F;&#xFF1A;&#x8096;&#x68A6;&#x743C;    &#xFF1B;&#x79D1;&#x5458;&#xFF1A;&#x5F20;&#x5FD7;&#x5CF0;</p>
</blockquote>
<p>&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#xFF1A;</p>
<p>1.&#x8D1F;&#x8D23;&#x5168;&#x65E5;&#x5236;&#x672C;&#x79D1;&#x751F;&#x6BD5;&#x4E1A;&#x8D44;&#x683C;&#x5BA1;&#x67E5;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>2.&#x8D1F;&#x8D23;&#x5168;&#x65E5;&#x5236;&#x672C;&#x79D1;&#x751F;&#x6210;&#x7EE9;&#x7BA1;&#x7406;&#x4E0E;&#x7EF4;&#x62A4;&#x53CA;&#x4E0D;&#x53CA;&#x683C;&#x5B66;&#x5206;&#x6E05;&#x7406;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>3.&#x8D1F;&#x8D23;&#x5168;&#x65E5;&#x5236;&#x5E94;&#x5C4A;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#x63A8;&#x8350;&#x514D;&#x8BD5;&#x653B;&#x8BFB;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#x7814;&#x7A76;&#x751F;&#x7684;&#x8D44;&#x683C;&#x5BA1;&#x67E5;&#x53CA;&#x7EC4;&#x7EC7;&#x8BC4;&#x5BA1;&#x4E0E;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>4.&#x8D1F;&#x8D23;&#x5168;&#x65E5;&#x5236;&#x672C;&#x79D1;&#x751F;&#x91CD;&#x65B0;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>5.&#x8D1F;&#x8D23;&#x5168;&#x65E5;&#x5236;&#x672C;&#x79D1;&#x751F;&#x7684;&#x5B66;&#x7C4D;&#x7BA1;&#x7406;&#x53CA;&#x5B66;&#x7C4D;&#x5F02;&#x52A8;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>6.&#x8D1F;&#x8D23;&#x5168;&#x65E5;&#x5236;&#x672C;&#x79D1;&#x751F;&quot;&#x521B;&#x65B0;&#x5B66;&#x5206;&quot;&#x53CA;&quot;&#x5956;&#x52B1;&#x5B66;&#x5206;&#x7EE9;&#x70B9;&quot;&#x7684;&#x5BA1;&#x5B9A;&#x4E0E;&#x767B;&#x8BB0;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>7.&#x8D1F;&#x8D23;&#x6559;&#x52A1;&#x5904;&#x7F51;&#x7AD9;&#x7684;&#x7EF4;&#x62A4;&#x4E0E;&#x4FE1;&#x606F;&#x53D1;&#x5E03;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>8.&#x8D1F;&#x8D23;&#x6559;&#x52A1;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x7684;&#x5EFA;&#x8BBE;&#x4E0E;&#x7EF4;&#x62A4;&#xFF1B;</p>
<p>9.&#x8D1F;&#x8D23;&#x6559;&#x52A1;&#x5904;&#x4FE1;&#x606F;&#x5316;&#x5EFA;&#x8BBE;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;027-67885007</p>
<p><strong>&#x8003;&#x8BD5;&#x7BA1;&#x7406;&#x4E2D;&#x5FC3;</strong></p>
<blockquote>
<p>&#x4E3B;&#x4EFB;&#xFF1A;&#x738B;&#x4E00;&#x6CE2;  &#xFF1B; &#x79D1;&#x5458;&#xFF1A;&#x9EC4;&#x83E1;</p>
</blockquote>
<p>&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#xFF1A;</p>
<p>1.&#x8D1F;&#x8D23;&#x5168;&#x56FD;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x56DB;&#x3001;&#x516D;&#x7EA7;&#x8003;&#x8BD5;&#x3001;&#x5168;&#x56FD;&#x8BA1;&#x7B97;&#x673A;&#x7B49;&#x7EA7;&#x8003;&#x8BD5;&#x3001;&#x5168;&#x56FD;&#x8BA1;&#x7B97;&#x673A;&#x6280;&#x672F;&#x4E0E;&#x8F6F;&#x4EF6;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x8D44;&#x683C;&#xFF08;&#x6C34;&#x5E73;&#xFF09;&#x8003;&#x8BD5;&#x7B49;&#x56FD;&#x5BB6;&#x7EA7;&#x8003;&#x8BD5;&#x7684;&#x8003;&#x52A1;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>2.&#x8D1F;&#x8D23;&#x5168;&#x6821;&#x672C;&#x79D1;&#x751F;&#x8BFE;&#x7A0B;&#x8003;&#x8BD5;&#x7684;&#x5B89;&#x6392;&#x4E0E;&#x7EC4;&#x7EC7;&#xFF1B;</p>
<p>3.&#x8D1F;&#x8D23;&#x672C;&#x79D1;&#x751F;&#x5404;&#x7C7B;&#x8BFE;&#x7A0B;&#x8865;&#x8003;&#x5DE5;&#x4F5C;&#x7684;&#x5B89;&#x6392;&#x4E0E;&#x7EC4;&#x7EC7;&#xFF1B;</p>
<p>4.&#x8D1F;&#x8D23;&#x672C;&#x79D1;&#x751F;&#x8BFE;&#x7A0B;&#x8003;&#x6838;&#x8FDD;&#x89C4;&#x5904;&#x7406;&#x3002;</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;027-67885011</p>
<p><strong>&#x6559;&#x52A1;&#x79D1;</strong></p>
<blockquote>
<p>&#x79D1;&#x957F;&#xFF1A;&#x53F6;&#x9752;   &#xFF1B;&#x79D1;&#x5458;&#xFF1A;&#x7F57;&#x8046;&#x3001;&#x82D7;&#x79C0;&#x82B1;</p>
</blockquote>
<p>&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#xFF1A;</p>
<p>1.&#x8D1F;&#x8D23;&#x6267;&#x884C;&#x6559;&#x5B66;&#x8BA1;&#x5212;&#xFF0C;&#x843D;&#x5B9E;&#x672C;&#x79D1;&#x6559;&#x5B66;&#x4EFB;&#x52A1;&#xFF0C;&#x7F16;&#x6392;&#x672C;&#x79D1;&#x5404;&#x4E13;&#x4E1A;&#x5E74;&#x5EA6;&#x6821;&#x5386;&#x3001;&#x6559;&#x5B66;&#x8BFE;&#x8868;&#x3002;</p>
<p>2.&#x8D1F;&#x8D23;&#x65B0;&#x5F00;&#x8BFE;&#x6559;&#x5E08;&#x4EFB;&#x8BFE;&#x8D44;&#x683C;&#x7684;&#x5BA1;&#x6838;&#x53CA;&#x517C;&#x804C;&#x6559;&#x5E08;&#x7684;&#x7BA1;&#x7406;&#xFF1B;</p>
<p>3.&#x8D1F;&#x8D23;&#x7EC4;&#x7EC7;&#x5168;&#x6821;&#x672C;&#x79D1;&#x751F;&#x9009;&#x8BFE;&#xFF1B;</p>
<p>4.&#x8D1F;&#x8D23;&#x8BFE;&#x8868;&#x7684;&#x6267;&#x884C;&#x53CA;&#x8BFE;&#x7A0B;&#x8C03;&#x6574;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>5.&#x8D1F;&#x8D23;&#x6559;&#x5BA4;&#x4F7F;&#x7528;&#x7BA1;&#x7406;&#xFF1B;</p>
<p>6.&#x8D1F;&#x8D23;&#x6559;&#x5B66;&#x6570;&#x636E;&#x7684;&#x7EDF;&#x8BA1;&#x5DE5;&#x4F5C;&#xFF1B;</p>
<p>7.&#x8D1F;&#x8D23;&#x6821;&#x5185;&#x8F85;&#x4FEE;&#x4E13;&#x4E1A;&#x3001;&#x653B;&#x8BFB;&#x7B2C;&#x4E8C;&#x4E13;&#x4E1A;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3001;&#x53CC;&#x5B66;&#x4F4D;&#x53CA;&#x8FDB;&#x4FEE;&#x4EBA;&#x5458;&#x7BA1;&#x7406;&#x3002;</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;027-67885010</p>
<p><strong>&#x5904;&#x529E;&#x516C;&#x5BA4;</strong></p>
<blockquote>
<p>&#x4E3B;&#x4EFB;&#xFF1A;&#x5F20;&#x971E;     &#xFF1B;&#x79D8;&#x4E66;&#xFF1A;&#x5434;&#x9759;</p>
</blockquote>
<p>&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#xFF1A;</p>
<p>&#x8D1F;&#x8D23;&#x5BF9;&#x6821;&#x5185;&#x5916;&#x63A5;&#x5F85;&#x3001;&#x8054;&#x7EDC;&#x5DE5;&#x4F5C;&#xFF1B;&#x8D1F;&#x8D23;&#x6559;&#x52A1;&#x5904;&#x7684;&#x5370;&#x7AE0;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF1B;&#x8D1F;&#x8D23;&#x5404;&#x79CD;&#x6587;&#x4EF6;&#x548C;&#x8D44;&#x6599;&#x7684;&#x6536;&#x96C6;&#x4E0E;&#x6574;&#x7406;&#x5DE5;&#x4F5C;&#xFF1B;&#x8D1F;&#x8D23;&#x5404;&#x7C7B;&#x7ECF;&#x8D39;&#x7BA1;&#x7406;&#xFF1B;&#x8D1F;&#x8D23;&#x5404;&#x7C7B;&#x57F9;&#x8BAD;&#x73ED;&#x7684;&#x7EC4;&#x7EC7;&#x4E0E;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF1B;&#x8D1F;&#x8D23;&#x6559;&#x52A1;&#x5904;&#x7F51;&#x9875;&#x5EFA;&#x8BBE;&#x4E0E;&#x7EF4;&#x62A4;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#xFF1A;027-67885005</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="地大学习.html" class="navigation navigation-prev " aria-label="Previous page: 学习-日常">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="了解地大.html" class="navigation navigation-next " aria-label="Next page: 快速了解地大">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"学习-选课","level":"1.7","depth":1,"next":{"title":"快速了解地大","level":"1.8","depth":1,"path":"Markdown/了解地大.md","ref":"./Markdown/了解地大.md","articles":[]},"previous":{"title":"学习-日常","level":"1.6","depth":1,"path":"Markdown/地大学习.md","ref":"./Markdown/地大学习.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Markdown/地大学习-2.md","mtime":"2020-01-06T04:24:04.437Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-07T04:44:38.971Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

