
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>生活 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="地大学习.html" />
    
    
    <link rel="prev" href="地大社团.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="新生指南.html">
            
                <a href="新生指南.html">
            
                    
                    新生指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="实用干货.html">
            
                <a href="实用干货.html">
            
                    
                    实用干货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../">
            
                <a href="../">
            
                    
                    关于本册
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="地大社团.html">
            
                <a href="地大社团.html">
            
                    
                    社团
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="地大生活.html">
            
                <a href="地大生活.html">
            
                    
                    生活
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="地大学习.html">
            
                <a href="地大学习.html">
            
                    
                    学习-日常
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="地大学习-2.html">
            
                <a href="地大学习-2.html">
            
                    
                    学习-选课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="了解地大.html">
            
                <a href="了解地大.html">
            
                    
                    快速了解地大
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="往来交通.html">
            
                <a href="往来交通.html">
            
                    
                    往来交通
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >生活</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5730;&#x5927;&#x751F;&#x6D3B;---&#x5403;&#x559D;&#x73A9;&#x4E50;">&#x5730;&#x5927;&#x751F;&#x6D3B; - &#x5403;&#x559D;&#x73A9;&#x4E50;</h1>
<blockquote>
<p>&#x6765;&#x5230;&#x4E00;&#x6240;&#x5373;&#x5C06;&#x751F;&#x6D3B;&#x56DB;&#x5E74;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x5728;&#x8FD9;&#x91CC;&#x5403;&#x559D;&#x73A9;&#x4E50;&#x5462;&#xFF1F;&#x76F8;&#x4FE1;&#x840C;&#x65B0;&#x4EEC;&#x5BF9;&#x5BF9;&#x672A;&#x6765;&#x56DB;&#x5E74;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x662F;&#x5145;&#x6EE1;&#x7740;&#x672A;&#x77E5;&#xFF0C;&#x671F;&#x5F85;&#x4E0E;&#x597D;&#x5947;&#x5462;~&#x4E0B;&#x9762;&#x5C31;&#x8BA9;&#x5C0F;&#x9524;&#x541B;&#x544A;&#x8BC9;&#x4F60;&#x5982;&#x4F55;&#x6109;&#x5FEB;&#x7684;&#x5EA6;&#x8FC7;&#x5728;&#x5730;&#x5927;&#x7684;&#x5FEB;&#x4E50;&#x65F6;&#x5149;&#x5427;~</p>
</blockquote>
<h3 id="&#x5403;&#x8D27;&#x798F;&#x5229;">&#x5403;&#x8D27;&#x798F;&#x5229;</h3>
<p>&#x8BF4;&#x5230;&#x5403;&#x80AF;&#x5B9A;&#x9996;&#x5148;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x7684;&#x98DF;&#x5802;&#x5566;</p>
<p>&#x5C0F;&#x7F16;&#x6700;&#x5E38;&#x5403;&#x7684;&#x662F;&#x5317;&#x533A;&#x98DF;&#x5802;</p>
<p>&#x98DF;&#x5802;&#x4E1C;&#x897F;&#x5E72;&#x51C0;&#x53C8;&#x5B9E;&#x60E0;&#x662F;&#x5B66;&#x751F;&#x515A;&#x7684;&#x6700;&#x597D;&#x9009;&#x62E9;</p>
<p>&#x4E0D;&#x8FC7;&#x4E1C;&#x897F;&#x5473;&#x9053;&#x90FD;&#x6BD4;&#x8F83;&#x6E29;&#x548C;&#xFF0C;&#x5BF9;&#x4E8E;&#x65E0;&#x8FA3;&#x4E0D;&#x6B22;&#x7684;&#x5C0F;&#x7F16;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x6E05;&#x6DE1;&#x4E86;</p>
<p><strong>&#x5317;&#x533A;&#x98DF;&#x5802;&#x7F8E;&#x98DF;&#x4E00;&#x89C8;&#xFF1A;</strong></p>
<p>&#x4E0D;&#x5C11;&#x540C;&#x5B66;&#x90FD;&#x89C9;&#x5F97;&#x5317;&#x533A;&#x98DF;&#x5802;&#x662F;&#x5929;&#x5802;&#xFF0C;&#x662F;&#x5B66;&#x6821;&#x6700;&#x597D;&#x5403;&#x7684;&#x98DF;&#x5802;&#x4E86;&#xFF01;&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B22;&#x5403;&#x9762;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x5C71;&#x897F;&#x7279;&#x8272;&#x9762;&#x98DF;&#xFF0C;&#x5404;&#x79CD;&#x7279;&#x8272;&#x5305;&#x5B50;&#xFF0C;&#x94C1;&#x677F;&#x7092;&#x9762;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x6700;&#x6700;&#x5C11;&#x4E0D;&#x4E86;&#x7684;&#x5C31;&#x662F;&#x70ED;&#x5E72;&#x9762;&#x5566;~&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B22;&#x7C73;&#x996D;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x591A;&#x5566;&#xFF01;&#x4E00;&#x697C;&#x7684;&#x81EA;&#x52A9;&#x9910;&#xFF0C;&#x5C0F;&#x7897;&#x83DC;&#xFF0C;&#x9EBB;&#x8FA3;&#x9999;&#x9505;&#xFF0C;&#x4E8C;&#x697C;&#x7684;&#x77F3;&#x9505;&#x62CC;&#x996D;&#xFF0C;&#x70E4;&#x8089;&#x996D;&#xFF0C;&#x9505;&#x5DF4;&#x996D;&#xFF0C;&#x9EBB;&#x8FA3;&#x9999;&#x9505;&#x7B49;&#x7B49;&#x597D;&#x591A;&#x597D;&#x5403;&#x7684;&#x7B49;&#x4F60;&#x6765;&#x54E6;~&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x6BD4;&#x5982;&#x9984;&#x9968;&#x3001;&#x997A;&#x5B50;&#x3001;&#x9EBB;&#x8FA3;&#x70EB;&#x3001;&#x9178;&#x8FA3;&#x7C89;&#x2026;&#x2026;</p>
<p><strong>&#x5B66;&#x4E00;&#x98DF;&#x5802;&#x7F8E;&#x98DF;&#x4E00;&#x89C8;&#xFF1A;</strong></p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x81EA;&#x52A9;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x51E0;&#x4E2A;&#x98DF;&#x5802;&#x4E2D;&#x6700;&#x597D;&#x5403;&#x7684;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x62CC;&#x9762;&#xFF0C;&#x9EBB;&#x8FA3;&#x9999;&#x9505;&#xFF0C;&#x8FD8;&#x6709;&#x5C0F;&#x706B;&#x9505;&#x54E6;~</p>
<p><strong>&#x5B66;&#x4E09;&#x98DF;&#x5802;&#x7F8E;&#x98DF;&#x4E00;&#x89C8;&#xFF1A;</strong></p>
<p>&#x90FD;&#x8BF4;&#x5B66;&#x4E09;&#x98DF;&#x5802;&#x7ECF;&#x6D4E;&#x5B9E;&#x60E0;&#x597D;&#x5403;&#x4E0D;&#x8D35;&#xFF0C;&#x90A3;&#x53EF;&#x4E0D;&#x53EA;&#x662F;&#x8BF4;&#x8BF4;&#xFF01;&#x8FD9;&#x91CC;&#x7684;&#x996D;&#x83DC;&#x771F;&#x7684;&#x662F;&#x597D;&#x5403;&#x4E0D;&#x8D35;&#xFF0C;&#x4E0D;&#x5230;&#x4E03;&#x5757;&#x94B1;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#x5230;&#x4E00;&#x4EFD;&#x65E2;&#x597D;&#x5403;&#x53C8;&#x7BA1;&#x9971;&#x7684;&#x996D;&#x83DC;&#xFF01;</p>
<p><strong>&#x4E1C;&#x533A;&#x98DF;&#x5802;&#x7F8E;&#x98DF;&#x4E00;&#x89C8;&#xFF1A;</strong></p>
<p>&#x4E1C;&#x533A;&#x98DF;&#x5802;&#x867D;&#x7136;&#x6709;&#x4E9B;&#x8FDC;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x662F;&#x771F;&#x7684;&#x597D;&#x5403;&#x3002;&#x897F;&#x533A;&#x5317;&#x533A;&#x98DF;&#x5802;&#x6709;&#x7684;&#x8FD9;&#x91CC;&#x4E5F;&#x6709;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x597D;&#x5403;&#xFF0C;&#x5473;&#x4FF1;&#x4F73;&#xFF01;</p>
<p><strong>&#x897F;&#x82D1;&#x7F8E;&#x98DF;&#x5E7F;&#x573A;&#xFF1A;</strong></p>
<p>&#x897F;&#x82D1;&#x7F8E;&#x98DF;&#x5E7F;&#x573A;&#x867D;&#x7136;&#x624D;&#x521A;&#x5EFA;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#xFF0C;&#x5374;&#x5DF2;&#x5165;&#x4F4F;&#x8BB8;&#x591A;&#x5E97;&#x5BB6;&#xFF0C;&#x5477;&#x54FA;&#x5477;&#x54FA;&#xFF0C;&#x80AF;&#x5FB7;&#x57FA;&#xFF0C;&#x5409;&#x91CE;&#x5BB6;&#xFF0C;&#x97E9;&#x8336;&#xFF0C;&#x8F9B;&#x9999;&#x8BB0;&#xFF0C;&#x84C9;&#x674E;&#x8BB0;&#x5F20;&#x4EAE;&#x9EBB;&#x8FA3;&#x70EB;&#x7B49;&#x7B49;&#xFF0C;&#x7F8E;&#x98DF;&#x5E7F;&#x573A;&#x5F53;&#x7136;&#x4E0D;&#x540C;&#x51E1;&#x54CD;&#xFF01;</p>
<p>&#x9664;&#x4E86;&#x98DF;&#x5802;&#x4E4B;&#x5916;&#xFF0C;&#x9C81;&#x78E8;&#x8DEF;&#x548C;&#x5317;&#x8857;&#x4E5F;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x5450;&#xFF01;&#x4E00;&#x822C;&#xFF0C;&#x4E0B;&#x5348;&#x4E94;&#x70B9;&#x5317;&#x8857;&#x5C31;&#x5F00;&#x59CB;&#x4F1A;&#x6709;&#x6446;&#x644A;&#x7684;&#x4E86;&#xFF0C;&#x5317;&#x8857;&#x7684;&#x7092;&#x7C89;&#x7092;&#x9762;&#xFF0C;&#x714E;&#x5305;&#x714E;&#x997A;&#xFF0C;&#x7092;&#x51B7;&#x9762;&#xFF0C;&#x87BA;&#x86F3;&#x7C89;&#xFF0C;&#x9A74;&#x8089;&#x706B;&#x70E7;&#xFF0C;&#x72FC;&#x7259;&#x571F;&#x8C46;&#xFF0C;&#x9E21;&#x86CB;&#x704C;&#x997C;&#x2026;&#x2026;&#x5F53;&#x7136;&#xFF0C;&#x9664;&#x4E86;&#x8857;&#x4E0A;&#x6446;&#x644A;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x5E97;&#x5BB6;&#x5462;&#xFF0C;&#x8881;&#x963F;&#x59E8;&#xFF0C;&#x4E09;&#x5CE1;&#x4EBA;&#x5BB6;&#xFF0C;&#x9E2D;&#x8840;&#x7C89;&#x4E1D;&#x6C64;&#xFF0C;&#x7172;&#x4ED4;&#x996D;&#xFF0C;&#x997A;&#x5B50;&#x9986;&#xFF0C;&#x828B;&#x89C1;&#x751C;&#x54C1;&#xFF0C;&#x9EC4;&#x7116;&#x9E21;&#x7C73;&#x996D;&#xFF0C;&#x9E21;&#x516C;&#x7172;&#xFF0C;&#x9EBB;&#x8FA3;&#x70EB;&#x2026;&#x2026;&#x8BF4;&#x7684;&#x5C0F;&#x9524;&#x541B;&#x7684;&#x53E3;&#x6C34;&#x5C31;&#x8981;&#x6D41;&#x4E0B;&#x6765;&#x4E86;&#x554A;&#xFF01;&#x9C81;&#x78E8;&#x8DEF;&#x4E0A;&#x7684;&#x597D;&#x5403;&#x7684;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x6BD4;&#x5317;&#x8857;&#x7684;&#x5C11;&#xFF0C;&#x800C;&#x4E14;&#x9009;&#x62E9;&#x66F4;&#x591A;&#xFF0C;&#x66F4;&#x70ED;&#x95F9;&#xFF01;&#x8DEF;&#x8FB9;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x597D;&#x5403;&#x7684;&#x5E97;&#xFF0C;&#x5477;&#x54FA;&#x5477;&#x54FA;&#xFF0C;&#x671D;&#x5929;&#x95E8;&#x2026;&#x2026;&#x771F;&#x7684;&#x662F;&#x5403;&#x8D27;&#x7684;&#x5929;&#x5802;&#x5462;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x5F88;&#x665A;&#x4E86;&#xFF0C;&#x5317;&#x8857;&#x4E5F;&#x5173;&#x95E8;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x522B;&#x62C5;&#x5FC3;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x6709;Today24&#x5C0F;&#x65F6;&#x4FBF;&#x5229;&#x5E97;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x51E0;&#x70B9;&#x6765;&#xFF0C;&#x603B;&#x6709;&#x70ED;&#x5FC3;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x7F8E;&#x5473;&#x7684;&#x98DF;&#x7269;&#x7B49;&#x7740;&#x4F60;~</p>
<h3 id="&#x73A9;&#x4E50;&#x5728;&#x6B66;&#x6C49;">&#x73A9;&#x4E50;&#x5728;&#x6B66;&#x6C49;</h3>
<p>&#x8981;&#x8BF4;&#x5730;&#x5927;&#x9644;&#x8FD1;&#x597D;&#x73A9;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7B2C;&#x4E00;&#x4F4D;&#x5F53;&#x7136;&#x5C31;&#x662F;&#x5973;&#x751F;&#x6700;&#x7231;&#x7684;&#x5149;&#x8C37;&#x5566;~&#x8D2D;&#x7269;&#x5929;&#x5802;&#xFF0C;&#x5973;&#x751F;&#x6700;&#x7231;&#xFF01;&#x8FD9;&#x91CC;&#x6709;&#x65F6;&#x5C1A;&#x6F6E;&#x6D41;&#x7684;&#x767E;&#x8D27;&#x5546;&#x54C1;&#x3001;&#x54C1;&#x724C;&#x65D7;&#x8230;&#x5E97;&#x3001;&#x5927;&#x578B;&#x8D85;&#x5E02;&#x3001;&#x7F8E;&#x98DF;&#x8857;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x73A9;&#xFF0C;&#x8FD9;&#x91CC;&#x4E5F;&#x6709;&#x7535;&#x73A9;&#x57CE;&#x3001;KTV&#x3001;&#x7535;&#x5F71;&#x9662;&#x2026;&#x2026;&#x5468;&#x516D;&#x5468;&#x65E5;&#x7EA6;&#x4E0A;&#x4E09;&#x4E94;&#x597D;&#x53CB;&#x4E00;&#x8D77;&#x6F2B;&#x6B65;&#x5728;&#x5FB7;&#x610F;&#x98CE;&#x60C5;&#x8857;&#x3001;&#x897F;&#x73ED;&#x7259;&#x98CE;&#x60C5;&#x8857;&#x4E00;&#x8FB9;&#x901B;&#x8857;&#xFF0C;&#x4E00;&#x8FB9;&#x6B23;&#x8D4F;&#x5F02;&#x57DF;&#x5EFA;&#x7B51;&#x4E5F;&#x4E0D;&#x5931;&#x4E3A;&#x4E00;&#x79CD;&#x4EAB;&#x53D7;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6765;&#x6B66;&#x6C49;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x9519;&#x8FC7;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x53BB;&#x6B66;&#x5927;&#x770B;&#x6A31;&#x82B1;&#x4E86;&#xFF01;&#x6B66;&#x6C49;&#x6A31;&#x82B1;&#x5B63;&#x5728;&#x6625;&#x5B63;&#x4E09;&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x82B1;&#x671F;&#x4E3A;15&#x5929;&#x5DE6;&#x53F3;&#xFF01;&#x5F53;&#x7136;&#xFF0C;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x7684;&#x5176;&#x4ED6;&#x98CE;&#x666F;&#x4E5F;&#x662F;&#x5F88;&#x503C;&#x5F97;&#x89C2;&#x8D4F;&#x7684;&#xFF0C;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x6821;&#x5185;&#x4E2D;&#x897F;&#x5408;&#x74A7;&#x7684;&#x5BAB;&#x6BBF;&#x5F0F;&#x65E9;&#x671F;&#x5EFA;&#x7B51;&#x53E4;&#x6734;&#x5178;&#x96C5;&#xFF0C;&#x8BA9;&#x4EBA;&#x65E0;&#x6BD4;&#x5411;&#x5F80;&#xFF01;</p>
<p>&#x8BF4;&#x5230;&#x6B66;&#x6C49;&#xFF0C;&#x4F60;&#x6700;&#x5148;&#x60F3;&#x5230;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x957F;&#x6C5F;&#x5927;&#x6865;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF01;&#x6765;&#x6B66;&#x6C49;&#x600E;&#x4E48;&#x80FD;&#x4E0D;&#x53BB;&#x957F;&#x6C5F;&#x5927;&#x6865;&#x73A9;&#x4E00;&#x73A9;&#x5462;&#xFF1F;&#x4E0B;&#x5348;&#x5728;&#x6C5F;&#x6EE9;&#x770B;&#x5B8C;&#x65E5;&#x843D;&#xFF0C;&#x5728;&#x957F;&#x6C5F;&#x8FB9;&#x73A9;&#x4E00;&#x4F1A;&#xFF0C;&#x53BB;&#x957F;&#x6C5F;&#x5927;&#x6865;&#x770B;&#x770B;&#x591C;&#x666F;&#xFF0C;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#x800C;&#x53C8;&#x6D6A;&#x6F2B;&#x554A;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x770B;&#x82B1;&#x82B1;&#x8349;&#x8349;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x6B66;&#x6C49;&#x690D;&#x7269;&#x56ED;&#x770B;&#x4E00;&#x770B;&#x8FD9;&#x4E2A;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x82B1;&#x82B1;&#x8349;&#x8349;&#xFF0C;&#x6811;&#x6728;&#x8349;&#x836F;&#xFF01;&#x5728;&#x6A31;&#x82B1;&#x76DB;&#x5F00;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x53BB;&#x78E8;&#x5C71;&#x6A31;&#x56ED;&#x770B;&#x770B;&#x4E5F;&#x662F;&#x7279;&#x522B;&#x68D2;&#x7684;&#x54E6;~&#x5BF9;&#x4E8E;&#x5403;&#x8D27;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x53BB;&#x7684;&#x5C31;&#x662F;&#x6237;&#x90E8;&#x5DF7;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x53EF;&#x662F;&#x6B66;&#x6C49;&#x8457;&#x540D;&#x7684;&#x5C0F;&#x5403;&#x4E00;&#x6761;&#x8857;&#xFF0C;&#x5404;&#x79CD;&#x7279;&#x8272;&#x7F8E;&#x98DF;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#xFF01;&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x6587;&#x827A;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x6619;&#x534E;&#x6797;&#x8FD9;&#x4E2A;&#x5145;&#x6EE1;&#x6587;&#x827A;&#x6C14;&#x606F;&#x7684;&#x5730;&#x65B9;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x70ED;&#x7231;&#x5386;&#x53F2;&#xFF0C;&#x4E0D;&#x59A8;&#x53BB;&#x7701;&#x535A;&#x770B;&#x770B;&#x5386;&#x53F2;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x542C;&#x542C;&#x7F16;&#x949F;&#x4E4B;&#x4E50;&#xFF1B;&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x60CA;&#x9669;&#x523A;&#x6FC0;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x6B22;&#x4E50;&#x8C37;&#x73A9;&#x4E00;&#x73A9;&#x8FC7;&#x5C71;&#x8F66;&#xFF0C;&#x592A;&#x9633;&#x795E;&#x8F66;&#xFF0C;&#x53BB;&#x4E00;&#x53BB;&#x9B3C;&#x5C4B;&#x6765;&#x4E00;&#x573A;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x7684;&#x5386;&#x9669;&#x8BB0;&#xFF01;</p>
<h3 id="&#x5E38;&#x7528;&#x4EA4;&#x901A;">&#x5E38;&#x7528;&#x4EA4;&#x901A;</h3>
<p><strong>&#x5149;&#x8C37;&#xFF1A;</strong></p>
<p>&#x5230;&#x8FBE;&#x5149;&#x8C37;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x6B65;&#x884C;&#xFF0C;&#x4ECE;&#x897F;&#x5927;&#x95E8;&#x5230;&#x5149;&#x8C37;&#x4E5F;&#x4E0D;&#x7B97;&#x592A;&#x8FDC;&#xFF0C;&#x6B65;&#x884C;&#x5341;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x53EF;&#x4EE5;&#x5230;&#x4E86;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E58;&#x5750;340&#x3001;401&#x3001;59&#x3001;625&#x3001;709&#x3001;72&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x3002;</p>
<p><strong>&#x690D;&#x7269;&#x56ED; &#xFF1A;</strong></p>
<p>&#x53EF;&#x4EE5;&#x5728;&#x65B0;&#x5317;&#x95E8;&#x5750;402&#xFF0C;&#x6216;&#x8005;&#x5728;&#x897F;&#x5927;&#x95E8;&#x5750;401&#xFF0C;&#x6216;&#x8005;625&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x5230;&#x8FBE;&#x3002;</p>
<p><strong>&#x6B66;&#x6C49;&#x5927;&#x5B66; &#xFF1A;</strong></p>
<p>&#x5728;&#x65B0;&#x5317;&#x95E8;&#x5750;402&#x3001;340&#x3001;413&#x5230;&#x8FBE;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x5317;&#x8857;&#x53E3;&#x4E58;&#x5750;709&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x76F4;&#x8FBE;&#x3002;</p>
<p><strong>&#x6619;&#x534E;&#x6797; &#xFF1A;</strong></p>
<p>&#x53EF;&#x4EE5;&#x4E58;&#x5750;401&#x3001;413&#x5728;&#x6B65;&#x884C;&#x4E00;&#x6BB5;&#x8DEF;&#x7A0B;&#x5230;&#x8FBE;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E58;&#x5750;72&#x6216;709&#x518D;&#x8F6C;521&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x5230;&#x8FBE;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x53EF;&#x4E5F;&#x9009;&#x62E9;&#x4E58;&#x5750;59&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x7136;&#x540E;&#x8F6C;&#x5730;&#x94C1;&#x5230;&#x8FBE;&#x3002;</p>
<p><strong>&#x6237;&#x90E8;&#x5DF7; &#xFF1A;</strong></p>
<p>&#x4E58;&#x5750;401&#x5230;&#x8FBE;&#xFF0C;&#x6216;&#x8005;401/59&#x5728;&#x8F6C;578&#x5230;&#x8FBE;&#x3002;</p>
<p><strong>&#x7701;&#x535A;&#x7269;&#x9986;&#xFF1A;</strong></p>
<p>&#x4E58;&#x5750;402&#x3001;709&#x5230;&#x8FBE;&#x6E56;&#x5317;&#x7701;&#x535A;&#x7269;&#x9986;&#x3002;</p>
<p><strong>&#x957F;&#x6C5F;&#x5927;&#x6865; &#xFF1A;</strong></p>
<p>&#x4E58;&#x5750;401&#x3001;413&#x5230;&#x8FBE;&#x6E56;&#x5317;&#x7701;&#x535A;&#x7269;&#x9986;&#x3002;</p>
<h3 id="&#x6821;&#x56ED;&#x6D3B;&#x52A8;">&#x6821;&#x56ED;&#x6D3B;&#x52A8;</h3>
<p><strong>&#x6587;&#x827A;&#x6D3B;&#x52A8;&#xFF1A;</strong></p>
<p>&#x8FCE;&#x65B0;&#x665A;&#x4F1A;&#x3001;&#x5143;&#x65E6;&#x665A;&#x4F1A;&#x3001;&#x96F6;&#x70B9;&#x5347;&#x65D7;&#x3001;&#x5143;&#x65E6;&#x5609;&#x5E74;&#x534E;&#x3001;&#x6211;&#x7684;&#x6B4C;&#x58F0;&#x91CC;&#x3001;&#x6211;&#x662F;&#x5076;&#x50CF;&#x3001;&#x6BD5;&#x4E1A;&#x665A;&#x4F1A;&#x2026;&#x2026;</p>
<p><strong>&#x4F53;&#x80B2;&#x6D3B;&#x52A8;&#xFF1A;</strong></p>
<p>&#x6821;&#x8FD0;&#x52A8;&#x4F1A;&#x3001;&#x5730;&#x5927;&#x676F;&#x3001;&#x5143;&#x65E6;&#x4F53;&#x80B2;&#x5609;&#x5E74;&#x534E;&#x2026;&#x2026;</p>
<p><strong>&#x5176;&#x4ED6;&#x6D3B;&#x52A8;&#xFF1A;</strong></p>
<p>&#x8BDD;&#x5267;&#x6F14;&#x51FA;&#xFF0C;&#x97F3;&#x4E50;&#x6F14;&#x51FA;&#xFF0C;&#x4EAC;&#x5267;&#x8868;&#x6F14;&#xFF0C;&#x4E13;&#x5BB6;&#x8BB2;&#x5EA7;&#x2026;&#x2026;</p>
<h3 id="&#x4EBA;&#x9645;&#x4EA4;&#x5F80;">&#x4EBA;&#x9645;&#x4EA4;&#x5F80;</h3>
<p>&#x60F3;&#x8981;&#x6269;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x9645;&#x5708;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#x52A0;&#x5165;&#x4E00;&#x4E24;&#x4E2A;&#x793E;&#x56E2;&#x554A;&#xFF0C;&#x53C2;&#x52A0;&#x5B66;&#x751F;&#x7EC4;&#x7EC7;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x6269;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x9645;&#x5708;&#xFF1B;&#x5982;&#x679C;&#xFF0C;&#x4F60;&#x60F3;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x7EC4;&#x7EC7;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x5F53;&#x73ED;&#x5E72;&#x90E8;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x591A;&#x770B;&#x591A;&#x5B66;&#x591A;&#x505A;&#xFF0C;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x5728;&#x610F;&#x522B;&#x4EBA;&#x7684;&#x95F2;&#x8A00;&#x788E;&#x8BED;&#xFF1B;&#x4E5F;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#xFF0C;&#x5728;&#x5927;&#x5B66;&#x91CC;&#x627E;&#x4E0D;&#x5230;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x9645;&#x80FD;&#x529B;&#xFF0C;&#x5927;&#x5B66;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x4EA4;&#x9645;&#x80FD;&#x529B;&#x53D8;&#x5F97;&#x66F4;&#x5F3A;&#x54E6;~</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="地大社团.html" class="navigation navigation-prev " aria-label="Previous page: 社团">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="地大学习.html" class="navigation navigation-next " aria-label="Next page: 学习-日常">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"生活","level":"1.5","depth":1,"next":{"title":"学习-日常","level":"1.6","depth":1,"path":"Markdown/地大学习.md","ref":"./Markdown/地大学习.md","articles":[]},"previous":{"title":"社团","level":"1.4","depth":1,"path":"Markdown/地大社团.md","ref":"./Markdown/地大社团.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Markdown/地大生活.md","mtime":"2020-01-06T04:24:04.450Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-07T04:44:38.971Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

